[
  {
    "idx": 1,
    "filename": "Volume III_2019_Massimario_Civile.pdf",
    "page": 263,
    "sezione": "1",
    "numero": "17104",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1810,
    "testo": "I provvedimenti del giudice tutelare.\nIn linea con un orientamento più volte espresso, Sez. 1, n. 17104/2019, Scalia, Rv. \n654459-01, ha dichiarato inammissibile il ricorso per cassazione, proposto ai sensi dell’art. \n111 Cost., avverso il decreto con il quale il tribunale decida in sede di reclamo avverso il \nprovvedimento del giudice tutelare di rigetto della richiesta di sostituzione di un tutore, \ntrattandosi di provvedimento che, adottato nell’ambito di un procedimento di volontaria \ngiurisdizione, è privo del carattere della decisorietà, configurandosi come intervento di tipo \nordinatorio ed amministrativo, insuscettibile di passare in cosa giudicata, essendo sempre \nrevocabile e modificabile per la sopravvenienza di nuovi elementi di valutazione (sull’inam­\nmissibilità, per gli stes..."
  },
  {
    "idx": 2,
    "filename": "Volume III_2018_Massimario_Civile_725_1092 con Cop",
    "page": 109,
    "sezione": "3",
    "numero": "22554",
    "anno": 2018,
    "rv": null,
    "citation_complete": true,
    "len": 1850,
    "testo": "Tale procedura è applicabile a tutti gli organi, ivi compresi i comuni, che \nsiano legittimati nell’ordinamento interno di ogni Stato membro a porre in essere le attività \nnotificatorie. (Fattispecie relativa a notifica di verbale di accertamento effettuata a mezzo \nposta dal Comune di Firenze nei confronti di cittadino tedesco residente in Germania ai \nsensi dell’art. 201 del codice della strada).\nSez. 3, n. 22554/2018, Saija, Rv.650855-01 ha poi affermato che in tema di notificazione \ndi atti giudiziari all’estero a mezzo del servizio postale ai sensi della Convenzione relativa \nalla notifica all’estero di atti giudiziari in materia civile o commerciale, adottata a L’Aja il 15 \nnovembre 1965, resa esecutiva con la legge di autorizzazione alla ratifica n. 42 del 6 febbra­\nio 1981, deve ri..."
  },
  {
    "idx": 3,
    "filename": "Volume I_2023_Massimario_Civile(volume completo_pa",
    "page": 203,
    "sezione": "2",
    "numero": "04008",
    "anno": 2023,
    "rv": null,
    "citation_complete": true,
    "len": 2001,
    "testo": "Nel calcolo della quota riservata spettante a ciascuno dei legittimari in concorso, occorre, \nperaltro, considerare, in presenza dei relativi presupposti, i diritti del coniuge sulla casa \nfamiliare ex art. 540, comma 2, c. c., in quanto gli stessi, acquistati a titolo di legato, sono \nsottratti dal relictum ereditario e non anche dal patrimonio sul quale sono calcolate le \nquote riservate ai legittimari (Sez. 2, n. 04008/2023, Tedesco, Rv. 666855-01), mentre qua­\nlora il valore dei diritti del coniuge sulla casa familiare superi la disponibile, ma l’eccedenza \nsia comunque contenuta nella legittima del coniuge, quest’ultimo, dopo avere prelevato tali \ndiritti secondo la regola dei legati di specie, mantiene il diritto di avere in proprietà, nella \nqualità di legittimario, la parte della l..."
  },
  {
    "idx": 4,
    "filename": "GIURISPRUDENZA DI LEGITTIMITÀ rassegna 2021 Civile",
    "page": 166,
    "sezione": "L",
    "numero": "13914",
    "anno": 2021,
    "rv": null,
    "citation_complete": true,
    "len": 903,
    "testo": "Sez. L, n. 13914/2021, Bellè, Rv. 661332-01, ha precisato che al personale non dirigente \ndell’ICE, già in servizio al 31 dicembre 1995, non è applicabile la disciplina di cui all’art. 13 \ndella l. n. 70 del 1975 in materia di indennità di buonuscita, bensì il regime del trattamento \ndi fine rapporto, il quale, riconosciuto a favore di detto personale in virtù dell’art. 5, comma \n5, della l. n. 106 del 1989, è stato poi tenuto fermo dall’art. 46, comma 5, del c. c. n. l. per gli \nenti pubblici non economici 1998-2001.\nSez. L, n. 31469/2021, Calafiore, Rv. 662689-01, ha chiarito che l’art. 6, ultimo comma, \ndel d. P. R. n. 1034 del 1984, secondo cui le anticipazioni dell’indennità di buonuscita cor­\nrisposte agli iscritti al fondo di previdenza per il personale del Ministero delle Finanze, ..."
  },
  {
    "idx": 5,
    "filename": "Volume I_2022_Massimario_Civile(volume completo_pa",
    "page": 311,
    "sezione": "2",
    "numero": "28912",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 1977,
    "testo": "Sez. 2, n. 28912/2022, Besso Marcheis, Rv. 665962-01, in ordine al principio desumi­\nbile dall’art. 1453, comma 2, c. c., ha affermato che la facoltà di poter mutare, nel corso del \ngiudizio di primo grado, in appello e persino in sede di rinvio, la domanda di adempimento \nin quella di risoluzione, in deroga al divieto di “mutatio libelli” sancito dagli artt. 183, 184 \ne 345 c. p. c., postula che si resti nell’ambito dei fatti posti a base della inadempienza ori­\nginariamente dedotta, senza introdurre un nuovo tema di indagine, sicché il contraente, \nche abbia posto a base della domanda introduttiva del processo l’inadempimento dei pro­\nmittenti alienanti alla stipulazione del contratto definitivo, non può, in sede di appello, \naddurre il pignoramento dell’immobile alla base della domanda ..."
  },
  {
    "idx": 6,
    "filename": "Rassegna Civile 2013 -I volume.pdf",
    "page": 196,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "627084",
    "citation_complete": false,
    "len": 809,
    "testo": "Giusti, ha osservato che il creditore, dopo aver chiesto in giudizio \nl’adempimento, può avvalersi della clausola risolutiva espressa, non \nessendovi alcuna ragione per negare lo ius variandi ammesso, in via \ngenerale, dall’art. 1453, secondo comma, primo periodo, cod. civ. \n(\"la risoluzione può essere domandata anche quando il giudizio è stato promosso \nper ottenere l’adempimento\"). \nQuanto all’istituto del termine essenziale, regolato dall’art. \n1457 cod. civ., Sez. 2, n. 16880 (Rv. 627084), est. Bertuzzi, ha \nconfermato che, essendo il termine essenziale di adempimento \nfissato nell’interesse del contraente, non è precluso a questi \nrinunciare ad avvalersene, pure tacitamente e anche dopo la \nscadenza del termine, così rinunciando, altresì, alla dichiarazione di \nrisoluzione contrattual..."
  },
  {
    "idx": 7,
    "filename": "2015 approfondimenti tematici Volume 3 Civile NUOV",
    "page": 28,
    "sezione": "1",
    "numero": "15362",
    "anno": 2015,
    "rv": null,
    "citation_complete": true,
    "len": 1477,
    "testo": "9\nCAPITOLO I\nLa condizione dello straniero tra espulsione, protezione internazionale e tutela dei minori\nSui beneficiari di questo diritto di mobilità “derivato”, si è pronunciata Sez. 1, n.  15362/2015, \nAcierno, Rv.  637091, secondo cui, in tema di espulsione del cittadino straniero, l’art. 13, \ncomma 2 bis, del d. lgs. n.  286 del 1998, impone di tenere conto, nei confronti dello straniero \nche ha esercitato il diritto al ricongiungimento familiare, della durata del soggiorno, nonché \ndell’esistenza di legami con il Paese di origine, dovendo il giudice effettuare una valutazione \ncaso per caso, senza distinguere tra vita privata e vita familiare, trattandosi di estrinsecazioni \ndel medesimo diritto fondamentale tutelato dall’art. 8 CEDU, che non prevede gradazioni \no gerarchie. \nIl prin..."
  },
  {
    "idx": 8,
    "filename": "Rassegna Civile 2013 - II volume.pdf",
    "page": 92,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "609908",
    "citation_complete": false,
    "len": 1998,
    "testo": "XXV - IL PROCESSO IN GENERALE \n \n553 \n \n23260 del 2009 (Rv. 609908), che, in caso di inefficacia del decreto \ningiuntivo a causa della dichiarazione di fallimento o della \nsottoposizione a liquidazione coatta amministrativa del debitore \ningiunto, ha ritenuto la domanda di ripetizione della somma \ncorrisposta dall’imprenditore insolvente implicita nella richiesta degli \norgani della procedura di declaratoria di improseguibilità dell’azione di \npagamento nei confronti di quest’ultimo, posto che una siffatta \nistanza, se accolta, determina di per sé l’esigenza di ripristino della \nsituazione patrimoniale antecedente, indipendentemente dall’accertata \nesistenza di un indebito oggettivo. \nDiversa, ma pur sempre collegata, problematica è quella \naffrontata dalla Sez. 3, n. 2662 (Rv. 625024), es..."
  },
  {
    "idx": 9,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 65,
    "sezione": "2",
    "numero": "13206",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1504,
    "testo": "Ne \nconsegue che la domanda di riduzione, pur potendo essere proposta in via subordinata \nrispetto a quella di divisione la quale ha, rispetto alla prima, carattere pregiudiziale, non è \nimplicitamente inclusa in quest’ultima sicché, se presentata per la prima volta nel corso del \ngiudizio di scioglimento della comunione, va considerata come domanda nuova, stante la \ndiversità di petitum e causa petendi.\nCon riferimento alla problematica della comoda divisibilità degli immobili, Sez.  2, \nn. 13206/2017, Abete, Rv. 644218-01, ha confermato che per compiere il relativo accerta­\nmento, ai sensi dell’art. 720 c. c., deve aversi riguardo al numero delle quote che spettano \nagli originari chiamati (di primo grado: una quota per ogni grado; di secondo grado: una \nquota per ogni stirpe) che abbian..."
  },
  {
    "idx": 10,
    "filename": "Volume II_2017_Massimario_Civile_373_618.pdf",
    "page": 188,
    "sezione": "2",
    "numero": "7308",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1509,
    "testo": "Sanzioni amministrative per violazioni del codice della strada.\nParticolare importanza riveste la sentenza di Sez.  U., n.  22080/2017, Barreca, Rv.  645323-01,\nche ha risolto il contrasto sul rito applicabile alla cd.  “opposizione recuperatoria” e, cioè, \na quella opposizione proposta avverso la cartella di pagamento di sanzioni amministrative \nper violazioni del codice della strada in cui l’opponente deduca di non aver avuto cono­\nscenza dell’atto presupposto (e, dunque, la possibilità di impugnarlo): la menzionata pro­\nnuncia ha stabilito l’applicabilità dell’art.  7 d. lgs.  n.  150 del 2011 (con le forme e i termini \n- decorrenti dalla notificazione della cartella - prescritti da tale disposizione) anziché la pur \nprospettata esperibilità dell’opposizione all’esecuzione ex art.  615 ..."
  },
  {
    "idx": 11,
    "filename": "Volume III_2020_Massimario_Civile.pdf",
    "page": 121,
    "sezione": "2",
    "numero": "21530",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 1301,
    "testo": "Il regolamento di competenza, disciplinato dagli artt. 42 ss. c. p. c., è finalizzato a deter­\nminare quale sia il giudice competente a decidere una determinata causa di merito sicché, \nsia esso necessario o facoltativo, presuppone che una questione di competenza sia stata - \nanche solo implicitamente - definita con un provvedimento avente natura di sentenza, ipo­\ntizzandosi o sostenendosi la competenza di un giudice ordinario diverso da quello adito. \nAi fini della impugnabilità con regolamento facoltativo di competenza, per “decisione di \nmerito” si intende non soltanto una pronuncia sul rapporto sostanziale dedotto in giudizio, \nin contrapposizione ad una pronuncia sul rapporto processuale, ma anche la risoluzione \ndi questioni diverse da quella sulla competenza, di carattere sostanzial..."
  },
  {
    "idx": 12,
    "filename": "Volume II_2023_Massimario_Civile(volume completo_p",
    "page": 67,
    "sezione": "1",
    "numero": "31756",
    "anno": 2023,
    "rv": null,
    "citation_complete": true,
    "len": 1781,
    "testo": "Da un lato, Sez. 1, n. 31756/2023, Dongiacomo, Rv. 669425-01, ha osservato che \nl’eventuale ritardo nella proposizione della domanda di rivendica di beni mobili ex artt. 93 \ne 103 l. fall., dopo il decorso del termine di cui all’art. 101, comma 1, l. fall., non può essere \nimputato alla parte che abbia in precedenza avanzato istanza di restituzione dei medesimi \nbeni ai sensi dell’art. 87-bis l. fall., in ragione del comportamento, al riguardo irrilevante, \nassunto dal curatore, che, in pendenza di detta istanza, abbia provveduto alla loro inventaria­\nzione senza formalizzare un espresso dissenso alla restituzione anticipata; una volta deposi­\ntata l’istanza di restituzione dei beni a norma dell’art. 87-bis l. fall., solo il suo espresso rigetto \nda parte del giudice delegato rende edotta ..."
  },
  {
    "idx": 13,
    "filename": "2014 Mass civile Vol 1 pagg 408.pdf",
    "page": 250,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "630472",
    "citation_complete": false,
    "len": 727,
    "testo": "Tria - \ncon la quale è stato affermato che la materia del risarcimento del danno subito dai prossimi \ncongiunti del lavoratore deceduto per infortunio sul lavoro non è riconducibile al diritto \ncomunitario, sicché, come chiarito dalla Corte di giustizia UE (sentenza 26 febbraio 2013, \nin C-617/10), ad essa non si applicano le tutele offerte dalla Carta dei diritti fondamentali \ndella UE (cosiddetta Carta di Nizza), le quali possono venire in considerazione soltanto \nnelle fattispecie in cui sia applicabile il diritto dell’Unione europea.\nQuanto al danno da stress, è stato puntualizzato - da Sez.  L, n.  2886, Rv.  630472, est. \nBuffa - che esso si inscrive nella categoria unitaria del danno non patrimoniale causato da"
  },
  {
    "idx": 14,
    "filename": "Rassegna Civile 2012 - I volume.pdf",
    "page": 86,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "623540",
    "citation_complete": false,
    "len": 638,
    "testo": "Nell’ipotesi di sottrazione delle facoltà dominicali di godimento \ne disposizione del bene comune, si è riconosciuta la risarcibilità, sotto \nl’aspetto del lucro cessante, non solo del guadagno interrotto, ma \nanche di quello impedito nel suo potenziale esplicarsi, ancorché \nderivante da un uso della cosa diverso da quello tipico. Tale danno, da \nritenersi in re ipsa, ben può essere quantificato in base ai frutti civili che \nl’autore della violazione abbia tratto dall’uso esclusivo del bene, \nimprimendo ad esso una destinazione diversa da quella precedente \n(così Sez. 2, n. 14231, Rv. 623540). Inoltre, la sentenza della Sez. 2, n."
  },
  {
    "idx": 15,
    "filename": "Volume I_2020_Massimario_Civile.pdf",
    "page": 269,
    "sezione": "2",
    "numero": "20877",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 1695,
    "testo": "Infine, nella medesima sentenza si è affermato che il dies a quo della decadenza del ter­\nmine di un anno per la denuncia del pericolo di rovina o di gravi difetti della costruzione \ndi un immobile, previsto dall’art. 1669 c. c. a pena di decadenza dall’azione di responsabilità \ncontro l’appaltatore, decorre dal giorno in cui il committente consegua un apprezzabile \ngrado di conoscenza oggettiva della gravità dei difetti e della loro derivazione causale \ndall’imperfetta esecuzione dell’opera - nel caso di specie individuato nella data del depo­\nsito della relazione del consulente, nominato in sede di accertamento tecnico preventivo \n- non essendo sufficienti, viceversa, manifestazioni di scarsa rilevanza e semplici sospetti; \naccertamento che è rimesso al giudice di merito.\nSempre con rife..."
  },
  {
    "idx": 16,
    "filename": "Rassegna Civile 2012 - II volume.pdf",
    "page": 72,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "621432",
    "citation_complete": false,
    "len": 1861,
    "testo": "CORTE DI CASSAZIONE \n \n66 \nCirca la sottoscrizione della sentenza, è stato riaffermato che, in \ncaso di collocamento in pensione, dimissioni e in tutte le altre ipotesi \nin cui il magistrato abbia cessato di far parte dell’ordine giudiziario \n(escluso, quindi, il mero trasferimento ad altra sede o ad altro incarico), \nla sottoscrizione della sentenza da parte del medesimo, seppure non \nesiste un impedimento assoluto alla materiale apposizione, non è \ncoercibile e può essere rifiutata, senza che il magistrato debba \nrisponderne penalmente o disciplinarmente, non avendo carattere \neccezionale la norma di cui all’art. 132, ultimo comma, cod. proc. civ. - \nsecondo cui, se il giudice non può sottoscrivere la sentenza \"per morte o \naltro impedimento\", questa è sottoscritta dal componente più anz..."
  },
  {
    "idx": 17,
    "filename": "Volume II_2016_Massimario_Civile_373_600.pdf",
    "page": 54,
    "sezione": "3",
    "numero": "06838",
    "anno": 2016,
    "rv": null,
    "citation_complete": true,
    "len": 1813,
    "testo": "Sez. 3, n. 06838/2016, Pellecchia, Rv. 639335, poi, nell’affermare che il principio secondo \ncui la morte dell’unico difensore della parte costituita in giudizio determina l’automatica \ninterruzione del processo, anche se il giudice e le altre parti non ne abbiano avuto cono­\nscenza, con conseguente nullità degli atti successivi, presuppone il concreto pregiudizio \narrecato al diritto di difesa, ha, nella specie, rilevato l’esistenza di tale pregiudizio nel fatto \nche, rimessa dall’istruttore la causa sul ruolo e disposto un supplemento di consulenza \ntecnica d’ufficio, era diritto della parte avere nuove ed aggiornate difese, precluse dall’in­\ntervenuto decesso del difensore.\nMeritevole di menzione appare, altresì, Sez. 3, n. 02174/2016, Vincenti, Rv. 638947, che \nha ribadito che la riass..."
  },
  {
    "idx": 18,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 221,
    "sezione": "L",
    "numero": "2513",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1110,
    "testo": "Al riguardo Sez. L, n. 2513/2017, Bronzini, Rv. 643069-01, \nha precisato che un fatto non tempestivamente contestato dal datore non può che essere \nconsiderato insussistente ai fini della tutela reintegratoria prevista dall’art. 18 st. lav., come \nmodificato dalla l. n. 92 del 2012, trattandosi di violazione radicale che impedisce al giudice \ndi valutare la commissione effettiva dello stesso anche ai fini della scelta tra i vari regimi \nsanzionatori.\nTale indirizzo è stato tuttavia superato dalla recente sentenza delle Sezioni Unite \nn. 30985/2017, Berrino, Rv. 646738-01, che ha affermato che la dichiarazione giudiziale di \nrisoluzione del licenziamento disciplinare conseguente ad un ritardo notevole ed ingiustifi­\ncato della contestazione disciplinare, ricadente ratione temporis nella dis..."
  },
  {
    "idx": 19,
    "filename": "Volume I_2018_Massimario_Civile_1_358 con Copertin",
    "page": 115,
    "sezione": "1",
    "numero": "05894",
    "anno": 2018,
    "rv": null,
    "citation_complete": true,
    "len": 1673,
    "testo": "Qualora la verifica risulti positiva, può precedersi alla \ntrascrizione tardiva, non rilevando la successiva morte del coniuge che non si era opposto, \nsebbene verificatasi prima che la trascrizione fosse eseguita (Sez. 1, n. 05894/2018, Nazzi­\ncone, Rv. 648250-01).\nNella stessa decisione, la Corte di cassazione ha precisato che nell’ipotesi di trascrizione \ndel matrimonio canonico, eseguita dall’ufficiale di stato civile su ordine del tribunale, adito \ncon ricorso di un solo nubendo in sede di procedimento camerale, ai sensi degli artt. 95 e \n96 del d. P. R. n. 396 del 2000, il soggetto che si ritenga leso da tale trascrizione può agire \ncon l’azione ordinaria di cognizione di cui all’art. 16 della legge n. 847 del 1929, volta all’ac­\ncertamento della nullità della trascrizione stessa, al..."
  },
  {
    "idx": 20,
    "filename": "Volume I_2019_Massimario_Civile.pdf",
    "page": 290,
    "sezione": "2",
    "numero": "05160",
    "anno": 2006,
    "rv": null,
    "citation_complete": true,
    "len": 408,
    "testo": "In difetto di pattuizione, si dovrà presumere che il prezzo normalmente praticato dall’a­\nlienante, ex art. 1474, comma 1, c. c., corrisponda a quello di mercato. Tali principi si corre­\nlano a quanto enunciato da Sez. 2, n. 05160/2006, Napoletano, Rv. 587182-01.\nIn un diverso ambito, Sez. 6 - 2, n. 12731/2019, Falaschi, Rv. 653850-01, ha chiarito la \nportata della definizione delle pertinenze cd. urbane."
  },
  {
    "idx": 21,
    "filename": "Volume I_2019_Massimario_Civile.pdf",
    "page": 253,
    "sezione": "2",
    "numero": "05734",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 672,
    "testo": "L’annullamento del contratto ed i vizi del consenso.\nQuanto all’annullamento del contratto, Sez. 2, n. 05734/2019, Scarpa, Rv. 653145-01, \ncontiene una precisazione di interesse in materia di accertamento del dolo invalidante; \nrileva, infatti, detta pronunzia che la necessità dell’incidenza del dolo sul processo forma­\ntivo del consenso (ovvero l’idoneità dello stesso a fornire una distorta rappresentazione \ndella realtà, all’esito della quale il contraente si determina a stipulare) importa la necessità \nche la parte che deduce questa fattispecie dimostri di aver manifestato il proprio consenso \nnegoziale in presenza od in costanza di tale falsa rappresentazione."
  },
  {
    "idx": 22,
    "filename": "Volume II_2017_Massimario_Civile_373_618.pdf",
    "page": 95,
    "sezione": "1",
    "numero": "20625",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1015,
    "testo": "Sez.  1, n.  20625/2017, Falabella, Rv.  645225-02, ha ribadito che, ove la parte sia assistita \nda più difensori, la notificazione della sentenza ad uno soltanto è comunque idonea a far \ndecorrere il termine breve per impugnare, anche se il destinatario della notifica non è il \ndomiciliatario.\nDi sicuro interesse è poi Sez.  6-3, n.  19714/2017, Scoditti, Rv.  645356-02, che ha affer­\nmato che, in caso di nullità della notificazione della sentenza ai fini della decorrenza del \ntermine breve, essa è comunque suscettibile di sanatoria, sicché è onere dell’appellante \n- che abbia avuto notizia della stessa notificazione all’atto della costituzione in giudizio \ndell’appellato - sollevare la relativa eccezione nella prima difesa successiva.\nSez.  2, n.  21625/2017, Sabato, Rv.  645428-01, ha r..."
  },
  {
    "idx": 23,
    "filename": "Volume I_2022_Massimario_Civile(volume completo_pa",
    "page": 288,
    "sezione": "3",
    "numero": "33443",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 1800,
    "testo": "In particolare, con riguardo all’azione \nesecutiva, Sez. 3, n. 33443/2022, Guizzi, Rv. 666143-02, ha chiarito che, in tema di spese \nprocessuali, integra abusivo frazionamento del credito il contegno del creditore esecutante \nil quale - dopo avere intimato al debitore esecutato, con un primo atto di precetto, il paga­\nmento delle spese legali liquidate per il giudizio di appello conclusosi con la conferma \ndella decisione adottata in prime cure - richieda, con successivo atto di precetto, il paga­\nmento delle spese legali liquidate in primo grado, oltre alle spese e competenze relative a \ntale secondo atto di precetto.\nSez. 3, n. 17984/2022, Frasca, Rv. 665748-01, ha affermato l’inammissibilità della \ndomanda giudiziale originariamente rivolta unicamente al conseguimento di una condanna \ng..."
  },
  {
    "idx": 24,
    "filename": "2014 Mass civile Vol 1 pagg 408.pdf",
    "page": 334,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "631936",
    "citation_complete": false,
    "len": 1487,
    "testo": "Dopo aver premesso che mediante il contratto di affidamento per \nanticipi, la banca, avendo posto anticipatamente a disposizione del cliente gli importi dei \ncrediti vantati verso terzi e documentati da carta commerciale, provvede alla loro riscossione attraverso lo schema del mandato in rem propriam, conferito contestualmente alla \nstipula del contratto, la pronuncia in esame ha precisato che, ove sia intervenuta la revoca \ndell’affidamento - con correlata rinunzia della banca al mandato all’incasso - il cliente è \ntenuto all’immediato pagamento di tutte le somme anticipategli, sicchè l’ipoteca volontaria \nconcessa in data successiva a garanzia del debito, in quanto conseguita per debiti già scaduti ed esigibili, non è revocabile in base alla norma richiamata.\nPassando in rassegna poi le ..."
  },
  {
    "idx": 25,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 166,
    "sezione": "2",
    "numero": "2936",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1430,
    "testo": "Sez. 2, n. 2936/2017, Scarpa, Rv. 643032-01, ha chiarito che il giudicato sulla domanda \nex art. 2932 c. c. non preclude l’esercizio di una futura azione contrattuale per chiedere il \npagamento di un credito del venditore ancora non esigibile al momento della formazione \ndel giudicato medesimo, né impedisce che detta voce di credito sia azionata a titolo di ar­\nricchimento senza causa.\nPer ciò che concerne i profili processuali della materia, Sez. 1, n. 29114/2017, Lamorgese, \nRv. 646193-01, ha affermato che il principio in base a cui l’azione di arricchimento senza \ncausa è proponibile soltanto quando il danneggiato non possa esercitare altra azione per \nfarsi indennizzare del pregiudizio subito si applica anche ove il diritto all’indennizzo sia \nfatto valere non in via di azione, ma di e..."
  },
  {
    "idx": 26,
    "filename": "2014 Mass civile Vol 1 pagg 408.pdf",
    "page": 317,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "631862",
    "citation_complete": false,
    "len": 449,
    "testo": "Sez.  2, n.  18409, Rv.  631862, est. \nBursese, e Sez.  1, n.  17792, Rv.  631997, est. Bisogni, sottolineano che la società di fatto, \nancorché irregolare e non munita di personalità giuridica, è tuttavia un soggetto di diritto, in \nquanto titolare di un patrimonio formato con i beni conferiti dai soci, e come tale può agire \ndirettamente per la tutela dei propri diritti, senza l’intermediazione delle persone dei soci \nche per essa hanno agito."
  },
  {
    "idx": 27,
    "filename": "Volume II_2019_Massimario_Civile.pdf",
    "page": 283,
    "sezione": "U",
    "numero": "17190",
    "anno": 2018,
    "rv": null,
    "citation_complete": true,
    "len": 2003,
    "testo": "La sentenza, ponendosi senz’altro in un’ottica costituzionalmente e convenzio­\nnalmente orientata e sviluppando le premesse poste, tra le altre, da Sez. U, n. 17190/2018, \nBruschetta, Rv. 649496-01 e Sez. U, n. 06769/2009, Salvago, Rv. 607788-01 (entrambe in \nfattispecie riguardanti il programma straordinario di urbanizzazione nell’area metropolitana \ndel Comune di Napoli ai sensi della l. 14 maggio 1981, n. 219), afferma il seguente princi­\npio: \"Nei procedimenti espropriativi per l’esecuzione di opere pubbliche demandate all’ente \nconcessionario, l’esigenza, costituzionalmente imposta, di assicurare il serio ristoro delle \nsituazioni soggettive e l’effettività dei rimedi giurisdizionali comporta, ove il concessionario \nsia insolvente rispetto al proprio obbligo indennitario, il sorgere d..."
  },
  {
    "idx": 28,
    "filename": "Volume III_2022_Massimario_Civile(volume completo_",
    "page": 62,
    "sezione": "U",
    "numero": "20633",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 966,
    "testo": "In mancanza di un’indicazione contrattuale, il luogo è \nquello della consegna materiale dei beni, attraverso il quale l’acquirente ha conseguito o \navrebbe potuto conseguire il potere di disporre effettivamente di essi.\nSez.  U, n.  20633/2022, Carrato, Rv.  665080-01, in tema di vendita internazionale a \ndistanza di beni mobili, torna ad occuparsi delle cd. clausole “ex works”, per valutare se dal \ncontenuto complessivo del contratto commerciale intercorso tra le parti, potesse essere rin­\nvenuta una pattuizione idonea all’univoca individuazione del luogo di consegna, altrimenti \noperando - in difetto, per l’appunto, di una diversa convenzione - il criterio attributivo \ndella giurisdizione - di cui all’art. 7, punto 1, lett. b), del Reg. UE n. 1215/2012 - in capo al \ngiudice del luogo di ..."
  },
  {
    "idx": 29,
    "filename": "Volume I_2020_Massimario_Civile.pdf",
    "page": 313,
    "sezione": "3",
    "numero": "09441",
    "anno": 2010,
    "rv": null,
    "citation_complete": true,
    "len": 1240,
    "testo": "Sicché, chi abbia versato una somma di \ndenaro per una finalità truffaldina o corruttiva non è ammesso a ripetere la prestazione, \nperché tali finalità, certamente contrarie a norme imperative, sono da ritenere anche con­\ntrarie al buon costume (Sez. 3, n. 09441/2010, Amendola, Rv. 612552-01).\nIn applicazione del medesimo principio Sez. L, n. 02014/2018, Curcio, Rv. 647263-01, \nha ritenuto, nell’ipotesi di simulazione assoluta di un rapporto di lavoro, non ammessa la \nripetizione delle somme versate a titolo di retribuzione ovvero di contribuzione, perché \nesclusivamente finalizzate a costituire il presupposto truffaldino per il conseguimento di \nbenefici pensionistici indebiti.\nNegli stessi termini si era altresì espressa anche Sez. 6-3, n. 08169/2018, Cirillo, Rv. \n648539-01, per la qual..."
  },
  {
    "idx": 30,
    "filename": "2014 Mass civile Vol 2 pagg 280.pdf",
    "page": 73,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "632538",
    "citation_complete": false,
    "len": 650,
    "testo": "Ai sensi dell’art. 155, quarto comma, cod. proc. civ. il termine che scade in un giorno \nfestivo è prorogato al primo giorno non festivo; il successivo quinto comma del medesimo articolo proroga al primo giorno non festivo il termine che scade nella giornata \ndi sabato. Queste disposizioni, secondo Sez. 1, n. 21105, Rv. 632538, est. Campanile, si \napplicano anche al termine di venti giorni previsto dall’art. 369, primo comma, cod. proc. \nciv., per il deposito del ricorso per cassazione, sebbene questa scadenza, a sua volta, \ncostituisca il dies a quo per il termine concesso all’intimato che intenda contraddire e \nricorrere in via incidentale."
  },
  {
    "idx": 31,
    "filename": "Rassegna Civile 2013 -I volume.pdf",
    "page": 499,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "626055",
    "citation_complete": false,
    "len": 1252,
    "testo": "La S. C., \nconfermando la sentenza di merito, ha escluso che la \ncomunicazione inviata dalla banca all’erede potesse costituire una \n“sopravvenienza ereditaria” ex art. 31 d. lgs. n. 346 del 1990, ai fini \ndella decorrenza del termine per la dichiarazione). \nQuanto al contenuto, la sentenza n. 6908 (Rv. 626055), est. \nVirgilio, ha rilevato che, in tema d’imposta di successione, l’art. 12, \ncomma 1, lettera d), del d. lgs. n. 346 del 1990, ai fini dell’esclusione \ndi un credito del de cuius dall’attivo ereditario, fa riferimento ai \"crediti \ncontestati giudizialmente alla data di apertura della successione, fino a quando \nla loro sussistenza non sia riconosciuta con provvedimento giurisdizionale o con \ntransazione\"; ne deriva che, quando il credito è riconosciuto in tal \nmodo, esso concorre..."
  },
  {
    "idx": 32,
    "filename": "Rassegna Civile 2013 - II volume.pdf",
    "page": 39,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "625630",
    "citation_complete": false,
    "len": 303,
    "testo": "Piccialli). \nUna volta poi che le Sezioni unite si siano pronunciate sul \nricorso per regolamento preventivo di giurisdizione, la relativa \ndecisione \"costituisce giudicato con efficacia vincolante nel processo al cui interno \nsia stata domandata\" (Sez. Un., n. 7930, Rv. 625630, est. Di Palma). \n \n2.2."
  },
  {
    "idx": 33,
    "filename": "Volume II_2019_Massimario_Civile.pdf",
    "page": 92,
    "sezione": "1",
    "numero": "23452",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1697,
    "testo": "Ne consegue che, evocato in giudizio dal curatore, il terzo convenuto \npuò a questi legittimamente opporre tutte le eccezioni che avrebbe potuto opporre all’im­\nprenditore fallito, comprese le prove documentali da questo provenienti, senza i limiti \ndi cui all’art. 2704 c. c., potendo altresì trovare applicazione l’art. 2709 c. c., secondo cui i \nlibri e le scritture contabili delle imprese soggette a registrazione fanno prova contro l’im­\nprenditore, essendo egli subentrato nella medesima posizione processuale e sostanziale di \nquest’ultimo.\nSul piano dei compiti e delle opportunità operative del curatore, Sez. 1, n. 23452/2019, \nGuido, Rv. 655305-02, si è incaricata di chiarire i margini dell’azione di responsabilità \nsociale e dei creditori sociali, in particolare precisando che l’azion..."
  },
  {
    "idx": 34,
    "filename": "Volume III_2020_Massimario_Civile.pdf",
    "page": 239,
    "sezione": "3",
    "numero": "12920",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 1187,
    "testo": "Il procedimento di decisione “semplificato” ex artt. 348-bis e 348-ter c. p. c. non può \nessere impiegato qualora sia stata proposta una querela di falso, in via principale o inci­\ndentale, poiché in tal caso è previsto l’intervento obbligatorio del P. M. e, pertanto, la causa \nrientra fra quelle di cui all’art. 70, comma 1, c. p. c., alle quali non si applica il c. d. “filtro in \nappello” (Sez. 3, n.  12920/2020, D’Arrigo, Rv. 658178-01).\nAlla deliberazione della decisione \"possono partecipare soltanto i giudici che hanno assi­\nstito alla discussione\" ai sensi dell’art. 276, comma 1, c. p. c., sicché, in grado di appello, \nil collegio deliberante deve essere composto dagli stessi magistrati dinanzi ai quali è \nstata compiuta l’ultima attività processuale e, cioè, la discussione o la preci..."
  },
  {
    "idx": 35,
    "filename": "Volume I_2024_Massimario_Civile(volume completo)_.",
    "page": 223,
    "sezione": "3",
    "numero": "04140",
    "anno": 2024,
    "rv": null,
    "citation_complete": true,
    "len": 1549,
    "testo": "Sotto il profilo dell’ambito oggettivo di applicazione, la disciplina di tutela prevista dal \nd. lgs. n. 206 del 2005, in quanto volta a garantire il consumatore dalla unilaterale predisposizione del contenuto contrattuale da parte del professionista, quale possibile fonte di abuso \nche impedisce al consumatore di esplicare la propria autonomia contrattuale, prescinde dal \ntipo contrattuale prescelto dalle parti e dalla natura della prestazione oggetto del contratto, \ntrovando applicazione non solo in caso di predisposizione di moduli o formulari in vista \ndell’utilizzazione per una serie indefinita di rapporti, ma anche di contratto singolarmente \npredisposto dal professionista (in tal senso Sez. 3, n. 04140/2024, Tassone, Rv. 670530-01, \nla quale, pertanto, ha cassato la sentenza impugna..."
  },
  {
    "idx": 36,
    "filename": "Volume II_2022_Massimario_Civile(volume completo_p",
    "page": 129,
    "sezione": "L",
    "numero": "07584",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 664,
    "testo": "Qualora questi \nsi verifichino, è peraltro noto come la violazione di disposizioni imperative in materia di \nassunzioni non possa giustificare l’immissione in ruolo, ma, di regola, solo il risarcimento \ndel danno (comma 5).\nQuanto alla portata del principio di parità di trattamento, di rango sovranazionale, \ntra personale assunto a termine e personale impiegato a tempo indeterminato, Sez.  L, \nn. 07584/2022, Di Paolantonio, Rv. 664122-01, ha specificato che la clausola 4 dell’Ac­\ncordo quadro allegato alla direttiva n. 1999/70/CEE impone al datore di lavoro di riservare \nall’assunto a tempo determinato il medesimo trattamento previsto per l’assunto a tempo"
  },
  {
    "idx": 37,
    "filename": "Volume III_2022_Massimario_Civile(volume completo_",
    "page": 121,
    "sezione": "U",
    "numero": "32001",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 1838,
    "testo": "In tema di responsabilità aggravata ex art. 96, comma 3, c. p. c., per Sez. U, n. 32001/2022, \nRossetti, Rv. 666062-01, costituisce indice di mala fede o colpa grave - e, quindi, di abuso \ndel diritto di impugnazione - la proposizione di un ricorso per cassazione con la coscienza \ndell’infondatezza della domanda o dell’eccezione, ovvero senza avere adoperato la nor­\nmale diligenza per acquisire la coscienza dell’infondatezza della propria posizione, non \ncompiendo alcuno sforzo interpretativo, deduttivo ed argomentativo per mettere in discus­\nsione, con criteri e metodo di scientificità, il diritto vivente o la giurisprudenza consolidata, \nsia pure solo con riferimento alla fattispecie concreta.(Nella specie, la S. C. ha condannato \nd’ufficio il ricorrente, ex art. 96, comma 3, c. p. c., i..."
  },
  {
    "idx": 38,
    "filename": "Volume II_2018_Massimario_Civile_359_724 con Coper",
    "page": 71,
    "sezione": "1",
    "numero": "16864",
    "anno": 2018,
    "rv": null,
    "citation_complete": true,
    "len": 1213,
    "testo": "Quanto alle modalità di instaurazione del contraddittorio, sembra che la Corte abbia “de­\npotenziato” la portata dell’art. 15, comma 3, l. fall., che prevede, nel caso di impossibilità o \ndi mancato buon fine della notificazione del ricorso di fallimento al debitore a mezzo pec \na cura della cancelleria, la notifica ad istanza del ricorrente eseguita di persona dall’ufficiale \ngiudiziario presso la sede risultante dal registro delle imprese o, in caso di impossibilità, \nmediante il deposito dell’atto nella casa comunale dove ha sede la società.\nSez. 1, n. 16864/2018, Campese, Rv. 649541-01, infatti, nel caso di ricorso per la di­\nchiarazione di fallimento di una società di persone, ha statuito che la notifica eseguita \ndall’ufficiale giudiziario a mezzo del servizio postale nei confronti d..."
  },
  {
    "idx": 39,
    "filename": "Volume I_2019_Massimario_Civile.pdf",
    "page": 320,
    "sezione": "1",
    "numero": "19470",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1699,
    "testo": "Nella medesima prospettiva, Sez. 1, n. 19470/2019, Lamorgese, Rv. 654668-01, ha pre­\ncisato che, in tema di espropriazione per pubblica utilità, la transazione conclusa tra il \nComune e il privato illegittimamente espropriato, in relazione ai danni cagionati dall’ille­\ngittima attività dell’impresa concessionaria del Comune, non elide la responsabilità solidale \ndi quest’ultima verso il privato danneggiato, né implica un’assunzione di responsabilità \nesclusiva da parte del Comune, con la conseguenza che, in base alla clausola di manleva \nintegrale contenuta nella convenzione tra il Comune e l’impresa concessionaria, essa è \nobbligata a tenere indenne l’ente locale da quanto dovuto al privato in relazione alla tran­\nsazione.\nA proposito della graduazione della responsabilità dei concorrenti..."
  },
  {
    "idx": 40,
    "filename": "Volume I_2022_Massimario_Civile(volume completo_pa",
    "page": 381,
    "sezione": "3",
    "numero": "30070",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 1849,
    "testo": "Requisito per l’applicazione della garanzia per r. c. a. è, in \ndefinitiva, che il veicolo, nel suo trovarsi sulla strada di uso pubblico o sull’area ad essa \nparificata, mantenga le caratteristiche che lo rendano tale in termini concettuali e, quindi, \nin relazione alle sue funzionalità non solo sotto il profilo logico ma anche delle eventuali \nprevisioni normative, risultando invece indifferente l’uso che in concreto se ne faccia, sem­\npre che esso rientri nelle caratteristiche del veicolo medesimo.\nVenendo alle decisioni che, nell’anno in rassegna, si sono soffermate sull’individuazione \ndelle regole di condotta la cui violazione sia suscettibile di fondare la responsabilità col­\nposa del conducente, secondo Sez. 3, n. 30070/2022, Valle, Rv. 666070-01, il conducente \ndi un veicolo a mot..."
  },
  {
    "idx": 41,
    "filename": "Volume III_2019_Massimario_Civile.pdf",
    "page": 215,
    "sezione": "3",
    "numero": "32032",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1757,
    "testo": "In base all’art. 341 c. p. c. il giudice deputato alla decisione dell’appello è il tribunale \n(rispetto alle sentenze del giudice di pace) oppure la corte d’appello (rispetto alle decisioni \nassunte in primo grado dal tribunale).\nRiguardo alla composizione collegiale del giudice dell’impugnazione, Sez. 3, n. \n32032/2019, Olivieri, non massimata, e Sez. 3, n. 32033/2019, Graziosi, non massimata, \nhanno dichiarato rilevante e non manifestamente infondata la questione di legittimità costi­\ntuzionale degli artt. 62 ss. d. l. 21 giugno 2013, n. 69, convertito dalla legge 9 agosto 2013, n. \n98, nella parte in cui istituiscono i giudici ausiliari d’appello e prevedono l’assegnazione di \ntali giudici onorari all’esercizio di funzioni giurisdizionali in organi collegiali, per contrasto \ncon gli art..."
  },
  {
    "idx": 42,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 77,
    "sezione": "2",
    "numero": "14803",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1096,
    "testo": "Usufrutto, uso e abitazione.\nSi è occupata di usufrutto Sez. 2, n. 14803/2017, Giusti, Rv. 644488-01, a proposito di \ndecadenza dell’usufruttuario dal suo diritto in conseguenza dell’abuso fattone, ex art. 1015 \nc. c. e consistente nella mancanza di ordinarie riparazioni che lasci andare in perimento i \nbeni che ne formano oggetto: in tal caso, il nudo proprietario deve limitarsi a dimostrare la \nsussistenza di tale condizione al momento della proposizione della domanda, mentre grava \nsull’usufruttuario, che affermi che la mancanza di manutenzione preesisteva alla costitu­\nzione del suo diritto, l’onere di provare tale circostanza, trattandosi un’eccezione diretta a \nparalizzare la pretesa fatta valere in giudizio.\nIl tema del pagamento degli oneri condominiali a carico di un appartamento ..."
  },
  {
    "idx": 43,
    "filename": "Volume II_2017_Massimario_Civile_373_618.pdf",
    "page": 88,
    "sezione": "62",
    "numero": "11375",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1965,
    "testo": "Sempre in ordine alla delimitazione del concetto di atto pubblico, è intervenuta Sez.  6-2, \nn.  11375/2017, Scarpa, Rv.  644181-01, evidenziando che il verbale di un’assemblea con­\ndominiale, munito di sottoscrizione del presidente e del segretario, ha natura di scrittura \nprivata, sicché il valore di prova legale è limitato alla provenienza delle dichiarazioni dai \nsottoscrittori e non si estende al contenuto della scrittura medesima, per impugnare la veri­\ndicità della quale non occorre la proposizione di querela di falso, potendosi far ricorso ad \nogni mezzo di prova.\nPeraltro, Sez.  2, n.  3990/2017, Cosentino, Rv.  643042-01, ha statuito che la querela di fal­\nso può avere ad oggetto anche una scrittura privata già disconosciuta ai sensi dell’art.  214 \nc. p. c., salvo, ove sia propo..."
  },
  {
    "idx": 44,
    "filename": "Volume III_2018_Massimario_Civile_725_1092 con Cop",
    "page": 367,
    "sezione": "2",
    "numero": "00314",
    "anno": 2009,
    "rv": null,
    "citation_complete": true,
    "len": 1095,
    "testo": "1075\nCAPITOLO XIX - I procedimenti speciali\nsto ormai consolidato orientamento (cfr. Sez. 2, n. 00314/2009, Mazzacane, Rv. 606113-01), \nSez. 2, n. 25756/2018, Picaroni, Rv. 650835-01, ha cassato la sentenza emessa dal giudice \ndi merito, con la quale era stato predisposto un progetto di divisione cumulativo delle due \nmasse, senza che risultasse l’acquisizione del consenso dei condividenti.\nSez. 6-2, n. 14406/2018, Criscuolo, Rv. 649089-01, ha ribadito, poi, che, ove una quota \nabbia costituito oggetto di cessione, la qualità di litisconsorte necessario spetta ai cessionari \ndella quota e non agli eredi cedenti.\nPer altro verso, nel procedimento di divisione ereditaria, il provvedimento con il qua­\nle il giudice istruttore, uniformatosi alle statuizioni della sentenza non definitiva che ha..."
  },
  {
    "idx": 45,
    "filename": "Rassegna Civile 2013 -I volume.pdf",
    "page": 260,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "627750",
    "citation_complete": false,
    "len": 414,
    "testo": "Ragonesi); \n(b) il danno non patrimoniale da illegittima levata del protesto \n(Sez. 6-1, ord. n. 21865, Rv. 627750, rel. Bernabai); \n(c) il danno commerciale da abuso di posizione dominante \nperpetrato da una impresa concorrente (Sez. 1, n. 20695, Rv. \n627910, est. Bernabai); \n(d) il danno patrimoniale da imitazione servile dei propri \nprodotti da parte di impresa concorrente (Sez. 1, n. 1000, Rv. \n625135, est."
  },
  {
    "idx": 46,
    "filename": "Volume I_2020_Massimario_Civile.pdf",
    "page": 127,
    "sezione": "5",
    "numero": "14846",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 2002,
    "testo": "84\nPARTE PRIMA - I DIRITTI FONDAMENTALI DELLA PERSONA\nconfigura, di norma, attività economica indirizzata alla produzione del reddito e, quindi, \nimponibile, non avendo l’eventuale indennità corrisposta in via equitativa dal giudice fun­\nzione corrispettiva di effettivo controvalore del servizio svolto dall’amministratore (pre­\nferibilmente scelto entro la cerchia familiare dell’amministrato), a meno che la gestione \nnon risulti in concreto volta a ricavare introiti con carattere di stabilità o, comunque, sia \nespletata da un professionista a titolo oneroso, assumendo rilievo ai fini della tassabilità \nl’oggettiva natura economica dell’attività espletata. (Sez. 5, n. 14846/2020, Perrino, Rv. \n658344-01).\nNel giudizio relativo al debito contributivo dell’impresa coltivatrice diretta, determ..."
  },
  {
    "idx": 47,
    "filename": "2014 Mass civile Vol 1 pagg 408.pdf",
    "page": 275,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "632796",
    "citation_complete": false,
    "len": 1067,
    "testo": "Napoletano, ha chiarito che l’art.  52, comma 5, del d. lgs.  30 marzo 2001, \nn.  165, non si applica nell’ipotesi in cui al dipendente siano attribuite mansioni aggiuntive \nma compatibili con la qualifica di appartenenza, dovendosi escludere che al lavoratore \npossa, in mancanza di disposizioni legislative o contrattuali in tal senso, essere riconosciuto \nun doppio salario, per la duplicità di mansioni conglobate in un’unica prestazione lavorativa, ponendosi eventualmente soltanto un problema di adeguatezza e proporzionalità \ndella retribuzione in relazione alla qualità e quantità della prestazione lavorativa complessivamente svolta. D’altro canto, Sez.  L, n.  21243, Rv.  632796, est. Di Cerbo, ha affermato \nche, in base all’interpretazione letterale, il profilo lavorativo relativo alla ..."
  },
  {
    "idx": 48,
    "filename": "2015 pricipi di diritto processuale Volume 2 massi",
    "page": 171,
    "sezione": "62",
    "numero": "00331",
    "anno": 2015,
    "rv": null,
    "citation_complete": true,
    "len": 1370,
    "testo": "La contestazione immediata ai sensi dell’art. 4, comma 4, \ndel d. l. 20 giugno 2002, n. 121, convertito dalla l. n. 168 del 2002, non è necessaria (Sez. \n6-2, n. 00331/2015, Petitti, Rv. 634494).\nInteressante l’affermazione della responsabilità solidale del locatore nel caso di locazione del veicolo senza conducente, giacché l’art. 196 cod. strada, pur menzionando esclusivamente il locatario, intende assicurare il pagamento di un soggetto agevolmente identificabile, mentre l’identità del locatario, di regola, è nota soltanto al locatore (Sez. 6-2, \nn. 18988/2015, Parziale, Rv. 636528).\nNell’ambito del complesso procedimento relativo all’obbligo di comunicazione dei dati \nrelativi al conducente, Sez. 2, n. 15542/2015, Bucciante, Rv. 636027, ha ribadito che il termine entro cui il proprietar..."
  },
  {
    "idx": 49,
    "filename": "Volume III_2022_Massimario_Civile(volume completo_",
    "page": 134,
    "sezione": "U",
    "numero": "03086",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 1788,
    "testo": "Sez.  U, n.  03086/2022, \nMarulli, Rv. 663786-05, ha infatti ritenuto che in materia di consulenza tecnica d’ufficio, \nl’accertamento di fatti diversi dai fatti principali dedotti dalle parti a fondamento della \ndomanda o delle eccezioni e salvo, quanto a queste ultime, che non si tratti di fatti prin­\ncipali rilevabili d’ufficio, o l’acquisizione nei predetti limiti di documenti che il consulente \nnominato dal giudice accerti o acquisisca al fine di rispondere ai quesiti sottopostigli in \nviolazione del contraddittorio delle parti, è fonte di nullità relativa rilevabile ad iniziativa di \nparte nella prima difesa o istanza successiva all’atto viziato o alla notizia di esso. \nAl contrario, l’accertamento di fatti principali diversi da quelli dedotti dalle parti a fon­\ndamento della domanda ..."
  },
  {
    "idx": 50,
    "filename": "Volume II_2016_Massimario_Civile_373_600.pdf",
    "page": 79,
    "sezione": "1",
    "numero": "09986",
    "anno": 2016,
    "rv": null,
    "citation_complete": true,
    "len": 1353,
    "testo": "Sez. 1, n. 09986/2016, Campanile, Rv. 639855, per il caso in cui la società appellante ri­\nsulti diversa da quella costituita in primo grado, ha affermato che il giudice del merito non \npuò limitarsi ad un mero riscontro formale, dovendo valutare la sussistenza di elementi, \nevincibili dall’atto nella sua interezza e dal suo senso complessivo, che rendano riconosci­\nbile l’eventuale errore materiale nella stesura dell’atto introduttivo del gravame, come tale \ninidoneo ad incidere sulla validità dell’impugnazione.\nIn relazione al termine per impugnare, Sez. T, n. 15181/2016, Bruschetta, Rv. 640643, ha \naffermato che ove l’appello sia proposto da una parte il cui difensore abbia studio legale \nin L’Aquila, la regola dettata dall’art. 155, comma 4, c. p. c., che proroga di diritto al primo \ng..."
  },
  {
    "idx": 51,
    "filename": "Volume III_2023_Massimario_Civile(volume completo_",
    "page": 230,
    "sezione": "L",
    "numero": "32248",
    "anno": 2023,
    "rv": null,
    "citation_complete": true,
    "len": 1787,
    "testo": "La S. C. ha, pertanto, confermato l’impugnata sentenza, affermando l’infondatezza del \nmotivo di ricorso proposto per la mancata applicazione dell’art. 754 c. c., in forza del quale \ngli eredi sono tenuti verso i creditori al pagamento dei debiti e pesi ereditari personalmente \nin proporzione della loro quota ereditaria ed ipotecariamente per l’intero.\nSez. L, n. 32248/2023, Cinque, Rv. 669548-01, ha affermato che l’associazione di studi \nnotarili costituita ai sensi dell’art. 82 della l. n. 89 del 1913 e dell’art. 1 della l. n. 1815 del \n1939 non è configurabile né come ente collettivo o centro di imputazione di interessi, for­\nnito di personalità giuridica, né come azienda professionale, avente una propria autonomia \nstrutturale e funzionale; perciò, l’associazione non può sostituire i s..."
  },
  {
    "idx": 52,
    "filename": "Rassegna Civile 2013 -I volume.pdf",
    "page": 65,
    "sezione": "3",
    "numero": "10504",
    "anno": 2009,
    "rv": "608009",
    "citation_complete": true,
    "len": 2000,
    "testo": "CAP. III - I DIRITTI DEGLI IMMIGRATI \n \n24 \n \n286 (ai cui sensi \"Allo straniero comunque presente alla frontiera o nel \nterritorio dello Stato sono riconosciuti i diritti fondamentali della persona umana \nprevisti dalle norme di diritto interno, dalle convenzioni internazionali in vigore \ne dai principi di diritto internazionale generalmente riconosciuti\"), la \ngiurisprudenza di questa Corte - dando continuità e suggello ad \norientamenti emersi presso i giudici di merito già prima della citata \nriforma legislativa del 1998 - ha chiarito che l’art. 16 delle preleggi \nsulla condizione di reciprocità è applicabile solo in relazione ai diritti \nnon fondamentali della persona, dal momento che i diritti \nfondamentali, come quelli alla vita, all’incolumità ed alla salute, \nsiccome riconosciuti da..."
  },
  {
    "idx": 53,
    "filename": "Volume III_2019_Massimario_Civile.pdf",
    "page": 284,
    "sezione": "U",
    "numero": "07208",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1727,
    "testo": "La giurisprudenza è dunque costretta a elaborare \nulteriori sottocriteri distintivi, il principale dei quali è quello che invita a distinguere le \nipotesi in cui la lesione della posizione giuridica del pubblico impiegato sia istantanea da \nquella che abbia invece carattere permanente.\nCosì, Sez. U, n. 07208/2019, Doronzo, Rv. 652984-01, nella controversia instaurata per il \nriconoscimento dell’anzianità di servizio pregressa dai dirigenti psicologi già in rapporto di \nlavoro “a convenzione” con il S. S. N. a far data dal 1980, e inquadrati straordinariamente in \nruolo ai sensi dell’art. 3 della l. n. 207 del 1985, con delibere risalenti agli anni tra il 19851986, ha affermato la sussistenza della giurisdizione del giudice amministrativo, in quanto la \nlesione del diritto di cui tali dirig..."
  },
  {
    "idx": 54,
    "filename": "Rassegna Civile 2012 - I volume.pdf",
    "page": 111,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "623072",
    "citation_complete": false,
    "len": 993,
    "testo": "In tema di opposizione alla stima, il decreto di esproprio è una \ncondizione dell’azione, per tale ragione è sufficiente che venga ad \nesistenza prima della decisione della causa. Il principio è stato ribadito \ndalla Suprema Corte con la sentenza Sez. 1, n. 11406 (Rv. 623072), \nsecondo cui il decreto di esproprio segna la conclusione del \nprocedimento di espropriazione, determinando il trasferimento della \nproprietà dell’immobile in favore dell’espropriante e facendo sorgere il \ndiritto dell’espropriato all’indennità; pertanto, nel giudizio di \nopposizione alla stima, la sua emanazione si configura non già come \npresupposto processuale, alla cui esistenza è subordinata la possibilità \ndi pervenire ad una decisione di merito, ma come condizione \ndell’azione, la cui mancanza impedisce l’acco..."
  },
  {
    "idx": 55,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 230,
    "sezione": "L",
    "numero": "24454",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1101,
    "testo": "In tema di indennità di buonuscita per i pubblici dipendenti già assunti alla data del 31 \ndicembre 1995, ai fini del computo nella base di calcolo dell’indennità di esclusività previ­\nsta dall’art. 5 del c. c. n. l. dell’area della dirigenza sanitaria, professionale, tecnica ed ammini­\nstrativa, del servizio sanitario nazionale, relativo al biennio 2000/2001, Sez. L, n. 24454/2017 \nCalafiore, Rv. 646203-01, ha evidenziato la necessità di accertare in fatto la concreta attri­\nbuzione all’interessato di tale indennità, differente quanto a natura ed effetti dall’indennità \ndi posizione, ed articolata in fasce economiche distinte, correlate al raggiungimento di una \ncerta esperienza professionale e previa valutazione positiva.\nCon riguardo, invece, alla revoca prima della scadenza di incarich..."
  },
  {
    "idx": 56,
    "filename": "Volume III_2021_Massimario_Civile(pag_595 a 892).p",
    "page": 112,
    "sezione": "62",
    "numero": "06656",
    "anno": 2021,
    "rv": null,
    "citation_complete": true,
    "len": 1465,
    "testo": "L’azione di nullità del regolamento “contrattuale” di condominio è esperibile non già nei \nconfronti dell’amministratore, carente di legittimazione passiva, ma da uno o più condo­\nmini nei confronti di tutti altri, in situazione di litisconsorzio necessario, trattandosi, da un \npunto di vista strutturale, di un contratto plurilaterale avente scopo comune. Ne consegue \nche la sentenza che dichiari la nullità di clausole dello stesso, accogliendo la domanda pro­\nposta nei confronti del solo amministratore, non solo è inidonea a fare stato nei confronti \ndegli altri condomini, ma neppure può essere appellata da uno ovvero alcuni di essi, ben­\nché si tratti degli effettivi titolari (dal lato attivo e passivo) del rapporto sostanziale dedotto \nin giudizio, potendo detto potere processuale esser..."
  },
  {
    "idx": 57,
    "filename": "Volume III_2021_Massimario_Civile(pag_595 a 892).p",
    "page": 206,
    "sezione": "2",
    "numero": "15001",
    "anno": 2021,
    "rv": null,
    "citation_complete": true,
    "len": 1612,
    "testo": "Ancora, Sez. 2, n. 15001/2021, Picaroni, Rv. 661294-01, ha ritenuto che, in caso di \nnotificazione della sentenza a mezzo PEC, una volta acquisita al processo la prova della \nsussistenza della ricevuta di avvenuta consegna, solo la concreta allegazione di una qual­\nche disfunzionalità dei sistemi telematici potrebbe giustificare migliori verifiche sul piano \ninformatico, con onere probatorio a carico del destinatario - in tale ambito, peraltro, senza \nnecessità di proporre querela di falso - in conformità ai principi già operanti in tema di \nnotificazioni secondo i sistemi tradizionali e per cui, a fronte di un’apparenza di regolarità \ndella dinamica comunicatoria, spetta al destinatario promuovere le contestazioni necessarie \ned eventualmente fornire la prova di esse. \nInfine, Sez. 1, n. ..."
  },
  {
    "idx": 58,
    "filename": "Volume II_2019_Massimario_Civile.pdf",
    "page": 121,
    "sezione": "1",
    "numero": "29052",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1373,
    "testo": "La liquidazione coatta amministrativa e l’amministrazione straordinaria.\nNel campo delle liquidazioni coatte amministrative Sez. 1, n. 29052/2019, Pazzi, Rv. \n655633-01, ha ritenuto che in tema di accertamento del passivo nella liquidazione coatta \namministrativa di società di intermediazione mobiliare, nel regime anteriore all’entrata in \nvigore del d. lgs. n. 181 del 2015, si applichi ratione temporis la norma speciale di cui all’art. \n88, comma 1, del d. lgs. n. 385 del 1993, la quale postula l’appellabilità - non la diretta \nricorribilità per cassazione ex art. 99 l. fall. - della sentenza del tribunale di decisione delle \ncause di opposizione al passivo.\nSez. 1, n. 14329/2019, Scalia, Rv. 654266-01, ha reputato che l’istanza di insinuazione \ntardiva di un credito nel passivo di una li..."
  },
  {
    "idx": 59,
    "filename": "Volume II_2019_Massimario_Civile.pdf",
    "page": 242,
    "sezione": "L",
    "numero": "31945",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 798,
    "testo": "In questo senso si pone altresì Sez. L, n. 31945/2019, De Marinis, Rv. 656004-01, la quale \nsi allinea al consolidato orientamento di cui a Sez. L, 02620/2012, La Terza, Rv. 621124-01, \nsecondo cui il credito per sanzioni civili, che trae origine da una obbligazione accessoria ex \nlege, ha pur nella sua accessorietà, la stessa natura giuridica della obbligazione principale e \ndeve essere assoggettato al medesimo regime prescrizionale; in particolare, con riferimento \nalle omissioni ed evasioni contributive, la prescrizione del credito per sanzioni civili è la \nmedesima dei contributi cui esse ineriscono.\nSez. L, n. 13013/2019, Berrino, Rv. 653956-01, ha inoltre specificato che l’accertamento \ndella natura fittizia del rapporto con il datore di lavoro interposto, da cui discende il potere"
  },
  {
    "idx": 60,
    "filename": "Volume II_2017_Massimario_Civile_373_618.pdf",
    "page": 26,
    "sezione": "U",
    "numero": "7295",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1851,
    "testo": "381\nCAPITOLO XXXIII - LA GIURISDIZIONE E IL RIPARTO DI GIURISDIZIONE\nTutti i vizi che investono i limiti interni alla giurisdizione ovvero alla correttezza e alle \nmodalità del suo esercizio (ad esempio quelli relativi alla verifica dei presupposti proces­\nsuali e delle condizioni dell’azione, alla violazione del principio della corrispondenza tra \nchiesto e pronunciato, al controllo della esistenza, della sufficienza e della logicità della \nmotivazione, alla violazione del giudicato e, più in generale all’interpretazione e alla cor­\nretta applicazione delle norme sostanziali e processuali) restano - al contrario - esclusi dai \n“motivi inerenti alla giurisdizione”.\nIn particolare, secondo Sez.  U, n.  7295/2017, Frasca, Rv.  643338-01, non configura ec­\ncesso di potere giurisdizionale, per..."
  },
  {
    "idx": 61,
    "filename": "Volume I_2020_Massimario_Civile.pdf",
    "page": 181,
    "sezione": "2",
    "numero": "26714",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 1868,
    "testo": "Il medesimo concetto è espresso, \nperaltro, dall’art. 17 della Carta dei diritti fondamentali dell’Unione europea, firmata a Nizza \nil 7 dicembre 2000, ove, nell’ultimo periodo, si chiarisce che “l’uso dei beni può essere \nregolato dalla legge nei limiti imposti dall’interesse generale”.\nSiffatta funzionalizzazione della proprietà è resa evidente da Sez. 2, n. 26714/2020, Var­\nrone, Rv. 659834 - 01, la quale osserva che i terreni acquisiti al patrimonio degli enti di svi­\nluppo, destinati al servizio pubblico di ridistribuzione della proprietà terriera, per trent’anni \ndalla prima assegnazione sono assoggettati al regime del patrimonio indisponibile non \nabrogato dalla l. 10 maggio 1976 n. 346 - e perciò non sono usucapibili, pur se affrancati \nai sensi della l. 20 aprile 1976, n. 386 o ri..."
  },
  {
    "idx": 62,
    "filename": "Volume III_2024_Massimario_Civile(volume completo)",
    "page": 190,
    "sezione": "2",
    "numero": "11057",
    "anno": 2024,
    "rv": null,
    "citation_complete": true,
    "len": 904,
    "testo": "Sul punto si segnala \nSez.  T, n.  09965/2024, Salemme, Rv.  670834-01, a tenore della quale il provvedimento giurisdizionale, avente contenuto decisorio, emesso nei confronti delle parti del \ngiudizio, ma con motivazione e dispositivo relativi a diversa causa concernente altri \nsoggetti, non è affetto da error facti, rilevante ai sensi dell’art. 395, n. 4, c. p. c., ma da \nradicale nullità, che può essere dedotta o mediante gli ordinari mezzi di impugnazione \n(tra cui, in caso di sentenza d’appello, il ricorso per cassazione ex art. 360, comma 1, \nn. 4, c. p. c. per totale assenza di motivazione) ovvero mediante un’autonoma azione \ndi accertamento negativo (actio nullitatis), esperibile in ogni tempo. Sul tema Sez. 2, \nn. 11057/2024, Scarpa, Rv. 670890-02, statuisce che, in ipotesi di giu..."
  },
  {
    "idx": 63,
    "filename": "Volume II_2022_Massimario_Civile(volume completo_p",
    "page": 180,
    "sezione": "L",
    "numero": "24980",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 1999,
    "testo": "Tale \ndeducibilità o rilevabilità d’ufficio è, peraltro, da rapportare alle preclusioni determinatesi \nnel processo e, in particolare, a quella derivante dal giudicato interno formatosi - ove il \ngiudice di primo grado abbia accolto la domanda all’esito della verifica del solo requisito \nsanitario - per effetto della mancata impugnazione della decisione implicita (siccome \nrelativa ad un indispensabile premessa o presupposto logico-giuridico della pronuncia) \nin ordine all’esistenza del requisito economico; per converso, ove il giudice di primo \ngrado abbia rigettato la domanda (senza alcuna pronuncia sul requisito economico) e \nl’interessato abbia appellato in ordine all’esclusione della sussistenza del requisito sanita­\nrio, la carenza del requisito economico è deducibile o rilevabile pe..."
  },
  {
    "idx": 64,
    "filename": "Volume I_2019_Massimario_Civile.pdf",
    "page": 183,
    "sezione": "2",
    "numero": "15926",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1273,
    "testo": "Sempre nel corso del 2019 la Corte ha ribadito il proprio costante orientamento, in base al \nquale il giudizio di scioglimento di comunioni non è del tutto compatibile con le scansioni \ne le preclusioni che disciplinano il processo in generale, intraprendendo i singoli condivi­\ndenti le loro strategie difensive anche all’esito delle richieste e dei comportamenti assunti \ndalle altre parti con riferimento al progetto di divisione ed acquisendo rilievo gli eventuali \nsopravvenuti atti negoziali traslativi, che modifichino il numero e l’entità delle quote; ne \nderiva - stando a quanto chiarito da Sez. 2, n. 15926/2019, Giannaccari, Rv. 654335-01 - il \ndiritto delle parti del giudizio divisorio di modificare, anche in sede di appello (nella spe­\ncie, all’udienza di precisazione delle conclusio..."
  },
  {
    "idx": 65,
    "filename": "Volume III_2018_Massimario_Civile_725_1092 con Cop",
    "page": 263,
    "sezione": "L",
    "numero": "21969",
    "anno": 2018,
    "rv": null,
    "citation_complete": true,
    "len": 1871,
    "testo": "Sempre sul tema, Sez. L, n. 21969/2018, Cinque, Rv. 650529-01, ha riaffermato il principio \nsecondo cui la domanda di restituzione delle somme pagate in esecuzione della sentenza \ndi appello cassata non costituisce domanda nuova, in quanto la ripetizione - che non è in­\nquadrabile nell’istituto della condictio indebiti - è diretta alla restaurazione della situazione \npatrimoniale precedente alla sentenza che, nel caducare il titolo del pagamento rendendolo \nindebito sin dall’origine, determina il sorgere dell’obbligazione e della pretesa restitutoria che \nnon poteva essere esercitata se non a seguito e per effetto della sentenza rescindente.\nAncora, secondo Sez. 6-1, n. 25355/2018, Campanile, Rv. 651351-01, le domande di \nrestituzione o di riduzione in pristino di cui all’art. 389 c. p. c...."
  },
  {
    "idx": 66,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 86,
    "sezione": "2",
    "numero": "7938",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1917,
    "testo": "Quindi Sez. 2, n. 7938/2017, Federico, \nRv. 643532-01, che, in tema di eliminazione delle barriere architettoniche, precisa che la \nl. n. 13 del 1989 costituisce espressione di un principio di solidarietà sociale e persegue \nfinalità di carattere pubblicistico volte a favorire, nell’interesse generale, l’accessibilità agli \nedifici, sicché la sopraelevazione del preesistente impianto di ascensore ed il conseguen­\nte ampliamento della scala padronale non possono essere esclusi per una disposizione \ndel regolamento condominiale che subordini l’esecuzione dell’opera all’autorizzazione del \ncondominio, dovendo tributarsi ad una norma siffatta valore recessivo rispetto al compi­\nmento di lavori indispensabili per un’effettiva abitabilità dell’immobile, rendendosi, a tal \nfine, necessario solo v..."
  },
  {
    "idx": 67,
    "filename": "Rassegna Civile 2013 - II volume.pdf",
    "page": 65,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "624958",
    "citation_complete": false,
    "len": 609,
    "testo": "CAP. XXV - IL PROCESSO IN GENERALE \n \n526 \n \nun patrimonio separato, costituente centro di imputazione di rapporti \ngiuridici attivi e passivi; Sez. 3, n. 924 (Rv. 624958), est. Carluccio, che \nha configurato, nell’ipotesi di detenzione di immobile pignorato in \nforza di titolo non opponibile alla procedura esecutiva, un danno \nrisarcibile in capo al custode giudiziario, derivante dall’impossibile \nproficua utilizzazione del bene pignorato e dalla difficoltà che lo \nstesso sia venduto al suo effettivo valore di mercato: danno a cui, \nquale frutto, si estende il pignoramento ex art. 2912 cod. civ. \n \n3."
  },
  {
    "idx": 68,
    "filename": "Volume II_2023_Massimario_Civile(volume completo_p",
    "page": 74,
    "sezione": "1",
    "numero": "21597",
    "anno": 2023,
    "rv": null,
    "citation_complete": true,
    "len": 1149,
    "testo": "L’ammissione, la revoca, l’omologa.\nSez. 1, n. 21597/2023, Fidanzia, Rv. 668678-01, ha chiarito che in tema di concordato \npreventivo, il procedimento ex art. 162 l. fall., come evincibile dall’impiego dell’espressione \n“sentito il debitore in camera di consiglio”, non richiede particolari formalità di rito, né \nimpone una necessaria corrispondenza tra le questioni oggetto del decreto di convocazione \nprevisto dalla norma in parola e quelle effettivamente dibattute ai fini della verifica delle \ncondizioni di ammissibilità del concordato, postulando, ai fini della regolarità procedimen­\ntale, la sola osservanza del principio del contraddittorio e del diritto di difesa.\nSez. 1, n. 17103/2023, Amatore, Rv. 668025-01, ha affermato che in tema di concordato \npreventivo, la proposta concordatari..."
  },
  {
    "idx": 69,
    "filename": "Volume II_2023_Massimario_Civile(volume completo_p",
    "page": 56,
    "sezione": "1",
    "numero": "04385",
    "anno": 2023,
    "rv": null,
    "citation_complete": true,
    "len": 1399,
    "testo": "Sempre in tema di estensione della procedura fallimentare, Sez. 1, n. 04385/2023, Cam­\npese, Rv. 667115-01, ha ritenuto che in ipotesi di fallimento dell’imprenditore che eserciti \nl’attività d’impresa in forma apparentemente individuale, per la dichiarazione del fallimento \nin estensione, ex art. 147, comma 5, l. fall. della società di fatto occulta costituita tra il pre­\ndetto e i suoi familiari, nonché del fallimento in ripercussione di questi ultimi quali soci \nillimitatamente responsabili, ai sensi del comma 1 della norma anzidetta, è indispensabile \nla prova del rapporto sociale, ai fini della quale le fideiussioni e i finanziamenti in favore \ndell’imprenditore possono costituire indici rivelatori sempreché, per la loro sistematicità e \nper ogni altro elemento concreto, siano ricolle..."
  },
  {
    "idx": 70,
    "filename": "Volume III_2024_Massimario_Civile(volume completo)",
    "page": 81,
    "sezione": "1",
    "numero": "29245",
    "anno": 2024,
    "rv": null,
    "citation_complete": true,
    "len": 1515,
    "testo": "In tema di occupazione illegittima della P. A., Sez. 1, n. 29245/2024, D’Orazio, Rv. 673083-01, \nha statuito che non incorre nella violazione dell’art. 112 c. p. c. il giudice che, a fronte della \ndomanda di reintegrazione nel possesso del proprietario, una volta acclarata l’impossibilità di adempimento da parte dell’amministrazione, per l’intervenuta irreversibile trasformazione del bene a seguito della realizzazione dell’opera pubblica, pronunci d’ufficio la \ncondanna del convenuto al risarcimento del danno per la perdita del godimento del bene, \npoiché l’originaria domanda di reintegrazione nel possesso e, quindi, di reintegrazione del \ndanno in forma specifica, già contiene la successiva eventuale domanda di risarcimento del \ndanno per equivalente, ove il bene sia stato irreversibilmen..."
  },
  {
    "idx": 71,
    "filename": "Volume III_2019_Massimario_Civile.pdf",
    "page": 224,
    "sezione": "U",
    "numero": "01914",
    "anno": 2016,
    "rv": null,
    "citation_complete": true,
    "len": 644,
    "testo": "Come intuibile, le più recenti decisioni inerenti le riforme del 2012 risentono della stabi­\nlizzazione degli orientamenti, avuto riguardo ai più significativi arresti degli anni precedenti.\nCosì, nel solco di Sez. U, n. 01914/2016, Di Iasi, Rv. 638368-01, la recente Sez. 2, n. \n00001/2019, Sabato, Rv. 652349-01, ha affermato che il termine per proporre il ricorso \nper cassazione, previsto dall’art. 348-ter, comma 3, c. p. c., è applicabile pure all’impu­\ngnazione autonoma dell’ordinanza di inammissibilità dell’appello, resa ai sensi dell’art. \n348-bis c. p. c. (cui fa riferimento, appunto, la citata pronuncia del 2016), e può decorrere"
  },
  {
    "idx": 72,
    "filename": "Volume III_2022_Massimario_Civile(volume completo_",
    "page": 40,
    "sezione": "U",
    "numero": "9168",
    "anno": 2006,
    "rv": null,
    "citation_complete": true,
    "len": 1195,
    "testo": "Sez. U, n. 9168/2006 aveva stabilito che sussiste la giurisdizione del giudice amministra­\ntivo in materia di concorsi interni, quando questi ultimi comportino il passaggio da un’a­\nrea a un’altra, mentre rimangono attratte alla generale giurisdizione del giudice ordinario \nle controversie attinenti a concorsi interni che comportino il passaggio da una qualifica a \nun’altra, nell’ambito della stessa area.\nLa cognizione della domanda, avanzata dal candidato utilmente collocato nella gradua­\ntoria finale, riguardante la pretesa al riconoscimento del diritto allo “scorrimento” della gra­\nduatoria del concorso espletato, appartiene alla giurisdizione del giudice ordinario, facen­\ndosi valere, al di fuori dell’ambito della procedura concorsuale, il “diritto all’assunzione” \n(Sez. U, n. 04870/20..."
  },
  {
    "idx": 73,
    "filename": "Volume I_2022_Massimario_Civile(volume completo_pa",
    "page": 160,
    "sezione": "U",
    "numero": "12193",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1442,
    "testo": "121\nCAPITOLO IV - I NUOVI RAPPORTI FAMILIARI\nmaternità, previsto dall’art. 12, comma 6, della l. n. 40 del 2004, qualificabile come prin­\ncipio di ordine pubblico, in quanto posto a tutela di valori fondamentali, quali la dignità \ndella gestante e l’istituto dell’adozione. La tutela di tali valori - non irragionevolmente \nritenuti prevalenti sull’interesse del minore, nell’ambito di un bilanciamento effettuato \ndirettamente dal legislatore, al quale il giudice non può sostituire la propria valutazione \n- non esclude, secondo le Sezioni Unite - la possibilità di conferire comunque rilievo al \nrapporto genitoriale, mediante il ricorso ad altri strumenti giuridici, quali l’adozione in \ncasi particolari, prevista dall’art. 44, comma 1, lett. d), della l. n. 184 del 1983 (Sez. U, \nn. 12193/2019..."
  },
  {
    "idx": 74,
    "filename": "Volume III_2021_Massimario_Civile(pag_595 a 892).p",
    "page": 113,
    "sezione": "U",
    "numero": "09006",
    "anno": 2021,
    "rv": null,
    "citation_complete": true,
    "len": 589,
    "testo": "Persone, famiglia e successioni.\nDa segnalare, anzitutto, Sez. U, n. 09006/2021, Acierno, Rv. 660971-01, che ha statuito \nche, nel giudizio volto a ottenere il riconoscimento dell’efficacia ai sensi dell’art. 67 della \nlegge 31 maggio 1995, n. 218, del provvedimento straniero di adozione piena di un minore, \ngli adottanti sono litisconsorti necessari, poiché l’atto reca l’inscindibile riconoscimento \ndello status genitoriale di entrambi. Tuttavia, ove l’azione sia esperita da uno solo di essi, \nma l’altro intervenga volontariamente nel giudizio di cassazione e aderisca in pieno alle"
  },
  {
    "idx": 75,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 163,
    "sezione": "63",
    "numero": "2944",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1109,
    "testo": "La gestione di affari altrui.\nIn tema di gestione di affari altrui, Sez. 6-3, n. 2944/2017, Olivieri, Rv. 642745-01, ha \naffermato che il requisito della absentia domini non consiste, con riferimento alla P. A., in \nuna semplice carenza di prohibitio, ostandovi la posizione costituzionale della stessa, la cui \norganizzazione è coperta da riserva di legge e l’operato della quale è soggetto al principio \ndell’evidenza pubblica.\nCon riguardo ai collegamenti fra l’istituto in esame ed il diritto di famiglia, Sez. 6-1, \nn. 6819/2017, Genovese, Rv. 643650-01, ha ribadito che il coniuge che abbia integralmente \nadempiuto l’obbligo di mantenimento dei figli pure per la quota facente carico all’altro è \nlegittimato ad agire iure proprio nei confronti dell’altro genitore per il rimborso anche per \ni..."
  },
  {
    "idx": 76,
    "filename": "2014 Mass civile Vol 2 pagg 280.pdf",
    "page": 78,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "629651",
    "citation_complete": false,
    "len": 354,
    "testo": "Tuttavia tale \nnullità, in applicazione della regola dell’art. 161 cod. proc. civ., può essere fatta valere solo \ncome motivo di impugnazione.\nIl medesimo principio è stato applicato da Sez. L, n. 2631, Rv. 629651, est. Tria, in tema \ndi inammissibilità dell’appello, per la mancata esposizione degli elementi di fatto e per la \ngenericità delle censure."
  },
  {
    "idx": 77,
    "filename": "GIURISPRUDENZA DI LEGITTIMITÀ rassegna 2021 Civile",
    "page": 237,
    "sezione": "1",
    "numero": "05339",
    "anno": 2021,
    "rv": null,
    "citation_complete": true,
    "len": 1657,
    "testo": "Ne consegue che anche per le aree in \noggetto troverà applicazione il principio secondo il quale un’area va ritenuta edificabile \nquando è in tal modo classificata al momento della vicenda ablativa dagli strumenti urba­\nnistici e, tuttavia, le possibilità legali di edificazione andranno escluse tutte le volte in cui, \nin base allo strumento vigente, la zona sia stata concretamente vincolata ad un utilizzo \nmeramente pubblicistico.\nIn tema di indennizzo spettante per la reiterazione del vincolo espropriativo, secondo \nSez. 1, n. 05339/2021, Lamorgese, Rv. 660727-01, esso va determinato considerando che \ngli effetti di tale vincolo cessano con l’approvazione del progetto esecutivo dell’opera pub­\nblica poiché quest’ultima, valendo come dichiarazione implicita di pubblica utilità, segna il \nm..."
  },
  {
    "idx": 78,
    "filename": "Volume II_2023_Massimario_Civile(volume completo_p",
    "page": 123,
    "sezione": "L",
    "numero": "02996",
    "anno": 2023,
    "rv": null,
    "citation_complete": true,
    "len": 1342,
    "testo": "Principi in tema di contrattazione collettiva.\nIn tema di interpretazione del contratto collettivo nazionale e integrativo regionale, con \nriguardo all’indennità di rimborso per l’utilizzo del mezzo proprio spettante agli operai \naddetti ai lavori di sistemazione idraulico-forestale, va evidenziata Sez. L, n. 02996/2023, \nGarri, Rv. 666605-01.\nIn essa è stato enunziato il seguente principio: in materia di contrattazione collettiva, al \nfine di ricostruire la comune intenzione delle parti contrattuali, non può essere attribuita \nrilevanza esclusiva al senso letterale delle parole, atteso che la natura di detta contratta­\nzione, spesso articolata in diversi livelli (nazionale, provinciale, aziendale, ecc.), la vastità \ne la complessità della materia trattata, in ragione della interdipendenza..."
  },
  {
    "idx": 79,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 86,
    "sezione": "2",
    "numero": "3239",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1039,
    "testo": "Il principio è stato ribadito da Sez. 2, n. 3239/2017, Orilia, Rv. 642495-01, la quale, a \nproposito dei danni derivanti dall’omessa manutenzione del lastrico solare (o della terrazza \na livello), non comune a tutti i condomini, ha individuato nel proprietario o usuario esclu­\nsivo, quale custode del bene, ai sensi dell’art. 2051 c. c., e nel condominio, in forza degli \nobblighi inerenti l’adozione dei controlli necessari alla conservazione delle parti comuni, \nex artt. 1130, comma 1, n. 4 e 1135, comma 1, n. 4, c. c., i soggetti responsabili, in concorso \ntra loro, ribadendo altresì che il concorso di tali responsabilità va risolto, di regola, secondo \ni criteri di cui all’art. 1126 c. c., salva la rigorosa prova contraria della specifica imputabilità \nsoggettiva del danno. Tale conclusio..."
  },
  {
    "idx": 80,
    "filename": "Volume III_2023_Massimario_Civile(volume completo_",
    "page": 253,
    "sezione": "3",
    "numero": "35101",
    "anno": 2023,
    "rv": null,
    "citation_complete": true,
    "len": 1979,
    "testo": "Compete al giudice dell’esecuzione forzata degli obblighi di fare la liquidazione del \ncompenso degli ausiliari designati nella procedura, vuoi dallo stesso giudice, vuoi dall’uf­\nficiale giudiziario per assenso o indicazione o istruzione dell’autorità giurisdizionale, la \nquale, a norma dell’art. 614 c. p. c., ha il potere di liquidare tutte le spese del processo \n(Sez. 3, n. 35101/2023, Fanticini, Rv. 669578-01).\nAll’opposizione al decreto ex art. 614 c. p. c. di liquidazione delle spese anticipate dal \nprocedente per i lavori già effettuati - rimedio col quale si può contestare la congruità delle \npredette spese o l’avvenuta anticipazione delle stesse, non già la debenza delle somme \ninerenti al compimento di una o più opere in quanto esorbitanti rispetto al titolo esecu­\ntivo (question..."
  },
  {
    "idx": 81,
    "filename": "2015 pricipi di diritto processuale Volume 2 massi",
    "page": 79,
    "sezione": "U",
    "numero": "25208",
    "anno": 2015,
    "rv": null,
    "citation_complete": true,
    "len": 1368,
    "testo": "Nello stesso senso, si pone Sez. U, n. 25208/2015, Ambrosio, \nRv. 637628, che ha anche affermato che la Corte, nell’esercizio del suo dovere d’ufficio di \nverificare la tempestività dell’impugnazione, ha il potere di accedere direttamente agli atti \ne di accertare la data di comunicazione dell’ordinanza (ove il ricorrente, come nella specie, assuma non aver ricevuto alcuna notifica della stessa), in ciò non potendo ravvisarsi \nalcuna violazione dell’art. 101, comma 2, in relazione al disposto dell’art. 384, comma 3, \nc. p. c., trattandosi di questione di diritto, per di più di natura processuale. Ancora più in \ndettaglio, la recente Sez. 6-3, n. 20236/2015, De Stefano, Rv. 637570, ha precisato che, \npoichè il termine breve di sessanta giorni per la proposizione del ricorso per cassazione \n..."
  },
  {
    "idx": 82,
    "filename": "Volume I_2020_Massimario_Civile.pdf",
    "page": 321,
    "sezione": "3",
    "numero": "00512",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 1335,
    "testo": "La Cassazione ha in questo caso affermato che, \nai fini dell’integrazione della fattispecie della responsabilità aquiliana, non è sufficiente \ndedurre l’inadempimento delle obbligazioni incombenti sul vettore (configurabile in man­\ncanza di prova del caso fortuito, secondo lo schema dell’art. 1693 c. c.), ma è necessario \nl’accertamento positivo di una condotta caratterizzata da dolo o colpa, alla stregua dell’art. \n2043 c. c.\nConcerne, invece, la colpa della pubblica amministrazione la fattispecie esaminata da \nSez. 3, n. 00512/2020, Positano, Rv. 656685-01, relativa agli obblighi di intervento dei \ncomuni a tutela della pubblica incolumità, in caso di pericolo di grave calamità naturale \n(nella specie, un’alluvione). Nei confronti de(l ristretto numero d)i cittadini residenti in \nzone a ..."
  },
  {
    "idx": 83,
    "filename": "Volume I_2019_Massimario_Civile.pdf",
    "page": 78,
    "sezione": "L",
    "numero": "30876",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1865,
    "testo": "Italia, ove è \nstato affermato che la titolarità sulla base della normativa di un interesse economico che \ncostituisca “legittimo affidamento” di ottenere il pagamento di importi contestati può assu­\nmere il carattere di “bene” ai sensi della prima frase dell’art. 1 del Protocollo n. 1, la S. C. è \ngiunta a escludere nel caso in esame una lesione di tal fatta, considerato che la fondatezza \ndel diritto vantato in causa era già opinabile sulla base della stessa normativa richiamata \ned era stata negata dalla giurisprudenza, anche di legittimità, sin da epoca ben anteriore \nall’intervento della Corte costituzionale, sicché non si è verificata alcuna ingerenza nell’a­\nspettativa di un diritto di proprietà assicurato alla ricorrente in virtù della legislazione e \ndella giurisprudenza.\nLa compa..."
  },
  {
    "idx": 84,
    "filename": "Volume I_2022_Massimario_Civile(volume completo_pa",
    "page": 105,
    "sezione": "U",
    "numero": "01781",
    "anno": 2022,
    "rv": null,
    "citation_complete": true,
    "len": 1350,
    "testo": "In proposito, le Sezioni Unite (Sez. U, n. 01781/2022, Manzon, Rv. 663724-01), hanno \naffermato che la domanda di condanna dell’ASL al riconoscimento del diritto di un disabile \nad uno specifico ed individualizzato trattamento terapeutico, sia in modalità diretta che \nper equivalente monetario, rientri nella giurisdizione esclusiva del giudice amministrativo \nai sensi dell’art. 133, comma 1, lett. c), del d. lgs. n. 104 del 2010, non essendo dubbio che, \nin presenza di un “pubblico servizio”, debba considerarsi impugnabile, quale “provvedi­\nmento negativo”, l’omissione provvedimentale della P. A. sanitaria in relazione alle specifi­\nche richieste azionate giudizialmente.\nIn motivazione si precisa che, non trattandosi, nella specie, di un’ipotesi in cui è con­\ntestata la mancata esecuzione ..."
  },
  {
    "idx": 85,
    "filename": "Volume III_2019_Massimario_Civile.pdf",
    "page": 218,
    "sezione": "2",
    "numero": "26495",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 1584,
    "testo": "Incontra il solo limite del giudicato (fermo restando, comunque, l’obbligo di instaurare il \ncontraddittorio prima di statuire), invece, il giudice che, rispetto ad una domanda di nullità \ncontrattuale, rilevi d’ufficio l’esistenza di una causa di nullità diversa da quella prospettata, \npurché questa sia desumibile dai fatti dedotti in giudizio ed abbia carattere assorbente; si \ntratta, difatti, di un rilievo doveroso anche in grado di appello, perché attinente ai fatti costi­\ntutivi della pretesa azionata ed integrante un’eccezione in senso lato rilevabile ex officio ai \nsensi dell’art. 345 c. p. c. (Sez. 2, n. 26495/2019, Giannaccari, Rv. 655652-01).\nProprio il giudicato interno impedisce di riconoscere in appello al coniuge superstite il \ndiritto di abitazione ed uso ex art. 540, comma ..."
  },
  {
    "idx": 86,
    "filename": "Volume II_2018_Massimario_Civile_359_724 con Coper",
    "page": 242,
    "sezione": "L",
    "numero": "11337",
    "anno": 2018,
    "rv": null,
    "citation_complete": true,
    "len": 1793,
    "testo": "Sempre in tema, ma con specifico riferimento al settore edile, Sez. L, n. 11337/2018, \nMancino, Rv.  648817-01, ha chiarito che è necessario scindere le due ipotesi previste \ndall’art. 29 del d. lgs. 23 giugno 1995, n. 244, conv. dalla l. 8 agosto 1995, n. 341, quella della \nsospensione dell’attività, per la quale sussiste il presupposto dell’obbligo della retribuzione \ncorrispettivo, ad eccezione delle ipotesi di sospensione debitamente comunicate all’INPS \nin via preventiva ed oggettivamente accertabile, e quella della riduzione dell’attività, nella \nquale, sussistendo una retribuzione, seppure parziale, esprime tutto il suo vigore la regola \ndel minimale e della tassatività delle ipotesi di esclusione; la predetta tassatività postula che \nil datore di lavoro, che pretenda la deroga, sia..."
  },
  {
    "idx": 87,
    "filename": "Volume I_2020_Massimario_Civile.pdf",
    "page": 342,
    "sezione": "2",
    "numero": "10460",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 1596,
    "testo": "Anzitutto, sotto il profilo della legittimazione passiva, Sez. 2, n. 10460/2020, De Marzo, \nRv. 657794-01, ha posto in evidenza che l’azione di responsabilità ex art. 2051 c. c. è espe­\nribile nei soli confronti del custode del bene, quale non può ritenersi il titolare della servitù \ndi passaggio, atteso che l’esistenza di quest’ultima non sottrae al proprietario del fondo \nservente, né attribuisce al proprietario del fondo dominante, la disponibilità e la custodia \ndella parte di fondo (strada ed accessori) sulla quale la servitù è esercitata. Il condominio è, \ninvece, custode dei beni e dei servizi comuni, e come tale è obbligato ad adottare tutte le \nmisure necessarie affinché tali cose non rechino pregiudizio ad alcuno, sicché risponde ex \nart. 2051 c. c. dei danni da queste cagionati ..."
  },
  {
    "idx": 88,
    "filename": "Volume I_2024_Massimario_Civile(volume completo)_.",
    "page": 78,
    "sezione": "U",
    "numero": "24414",
    "anno": 2021,
    "rv": null,
    "citation_complete": true,
    "len": 1990,
    "testo": "Il carattere fondante della libertà religiosa quale attributo fondamentale della personalità umana trova conferma nell’art. 9 della Convenzione Europea dei Diritti dell’Uomo \nsecondo il quale ogni persona ha diritto alla libertà di pensiero, di coscienza e di religione \ne che tale diritto include la libertà di cambiare religione o credo, così come la libertà di \nmanifestare la propria religione o il proprio credo individualmente o collettivamente, in \npubblico o in privato, mediante il culto, l’insegnamento, le pratiche e l’osservanza dei riti \ne, specularmente garantisce la libertà di manifestare la propria religione o il proprio credo \nche non può essere oggetto di restrizioni diverse da quelle che sono stabilite dalla legge \ne che costituiscono misure necessarie, in una società democrat..."
  },
  {
    "idx": 89,
    "filename": "2015 pricipi di diritto processuale Volume 2 massi",
    "page": 103,
    "sezione": "5",
    "numero": "19410",
    "anno": 2015,
    "rv": null,
    "citation_complete": true,
    "len": 1577,
    "testo": "Sez. 6-L, n. 07941/2015, Fernandes, Rv. 635159, ha ribadito che quando si assuma che la \nsentenza di secondo grado, impugnata con ricorso ordinario per cassazione per “violazione \ndi legge”, è l’effetto di un errore di fatto risultante dagli atti del processo, il ricorso è inammissibile, essendo denunziato un tipico vizio revocatorio, che può essere fatto valere solo \ncon lo specifico strumento della revocazione, disciplinato dall’art. 395 c. p. c., non potendo \ntrasformarsi un errore revocatorio in errore di diritto. \nIn relazione all’error in procedendo, denunciabile a norma dell’art. 360, comma 1, n. 4), \nc. p. c., Sez. 5, n. 19410/2015, Iofrida, Rv. 636606, ha ribadito che la denuncia di tale vizio \nfaculta la Corte ad esaminare direttamente gli atti del giudizio di merito, ma presuppo..."
  },
  {
    "idx": 90,
    "filename": "Volume I_2017_Massimario_Civile_1_372.pdf",
    "page": 92,
    "sezione": "62",
    "numero": "23621",
    "anno": 2017,
    "rv": null,
    "citation_complete": true,
    "len": 1664,
    "testo": "Ha altresì precisato Sez. 6-2, n. 23621/2017, Scarpa, Rv. 646793-01, che, nell’ipotesi di \nazione proposta da soggetti terzi rispetto al condominio e volta all’adempimento delle ob­\nbligazioni contratte dall’amministratore per conto del condominio medesimo, sono legitti­\nmati passivi i proprietari effettivi delle unità immobiliari e non anche coloro che possano \napparire tali, poggiando la responsabilità pro quota dei condomini sul collegamento tra il \ndebito e la titolarità del diritto reale condominiale, emergente dalla trascrizione nei registri \nimmobiliari.\nSi segnala, infine, Sez. 3, n. 22856/2017, Tatangelo, Rv. 645511-01, per la quale l’esecu­\nzione nei confronti di un singolo condomino, sulla base di titolo esecutivo ottenuto verso \nil condominio, per le obbligazioni contratte dall..."
  },
  {
    "idx": 91,
    "filename": "Rassegna Civile 2013 - II volume.pdf",
    "page": 211,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "628296",
    "citation_complete": false,
    "len": 820,
    "testo": "Si segnalano, poi, Sez. 2, n. 26252 (Rv. 628296), est. Bursese, la \nquale ha affermato che, nel procedimento di opposizione a decreto \ningiuntivo, la riduzione del termine di costituzione, agli effetti dell’art. \n645, secondo comma, cod. proc. civ., si applica anche in grado di \nappello; Sez. 6-1, ord. n. 7976 (Rv. 625871), rel. Dogliotti, secondo cui \nsolo il provvedimento con cui il giudice accoglie l’istanza diretta ad \nottenere la declaratoria di inefficacia del decreto ingiuntivo, ai sensi \ndell’art. 188 disp. att. cod. proc. civ., ha carattere definitivo, atteso che, \nviceversa, in caso di rigetto, la parte può sempre chiedere nei modi \nordinari la dichiarazione di inefficacia dell’ingiunzione; e, per la sua \ninterferenza con la disciplina delle procedure concorsuali, Sez. 1, n. \n340..."
  },
  {
    "idx": 92,
    "filename": "Volume I_2022_Massimario_Civile(volume completo_pa",
    "page": 131,
    "sezione": "1",
    "numero": "12175",
    "anno": 2011,
    "rv": null,
    "citation_complete": true,
    "len": 1699,
    "testo": "Secondo quanto affermato dalla Corte di cassazione, l’ottenimento della quota del tratta­\nmento di fine rapporto dell’ex coniuge è condizionato dalla titolarità, in capo al richiedente, \ndell’assegno divorzile ovvero dalla presentazione, da parte sua, della domanda di divor­\nzio, seguita dalla relativa pronuncia e dall’attribuzione dell’assegno divorzile, al momento \nin cui l’ex coniuge maturi il diritto alla corresponsione di tale trattamento (vedi Sez. 1, \nn. n. 4499/2021, Scalia, Rv. 660515-01), costituendo la ratio della norma la correlazione \ndel diritto alla quota del trattamento di fine rapporto alla percezione dell’assegno divorzile \n(vedi Sez. 1, n. 12175/2011, Felicetti, Rv. 618384-01).\nIn merito al momento in cui sorge il diritto del coniuge divorziato, che sia anche titolare \nd..."
  },
  {
    "idx": 93,
    "filename": "Volume III_2021_Massimario_Civile(pag_595 a 892).p",
    "page": 284,
    "sezione": "1",
    "numero": "23495",
    "anno": 2021,
    "rv": null,
    "citation_complete": true,
    "len": 1398,
    "testo": "Ove sia dedotta la nullità del lodo per inesistenza della clausola compromissoria, il giu­\ndice di merito ha il potere di interpretare direttamente la previsione contrattuale oggetto \ndi contestazione per verificare se contenga o meno la volontà di compromettere in arbitri \npoiché, rilevando ai fini dell’accertamento della potestas iudicandi di questi ultimi, l’in­\nterpretazione della clausola compromissoria non incontra i limiti stabiliti per l’interpreta­\nzione delle altre clausole, riservata agli arbitri e sindacabile dal giudice di merito solo per \nviolazione delle norme di ermeneutica contrattuale o per difetto assoluto di motivazione \n(Sez. 1, n. 23495/2021, Marulli, Rv. 662186-01, in senso conforme la precedente Sez. 1, \nn. 07649/2007, De Chiara, Rv. 596475-01). Dall’assunto per il ..."
  },
  {
    "idx": 94,
    "filename": "2015 approfondimenti tematici Volume 3 Civile NUOV",
    "page": 150,
    "sezione": "U",
    "numero": "06173",
    "anno": 2008,
    "rv": null,
    "citation_complete": true,
    "len": 1742,
    "testo": "Invero, l’interpretazione della regola di transizione - non derogata dalla legge n.  238 \ndel 1997 - rispetto all’art.  252 disp. att. c. c., come istituto di portata generale - come già \naffermato da Corte costituzionale con la sentenza del 3 febbraio 1994, n.  20, contiene un \nprincipio di transizione secondo il quale ove una nuova legge stabilisca per l’esercizio di \nun diritto un termine più breve di quello fissato dalla legge anteriore, quello nuovo trovi \napplicazione anche all’esercizio dei diritti sorti anteriormente, nonché alle prescrizioni ed \nusucapioni in corso, ma il nuovo termine decorre dalla data di entrata in vigore della legge \nche ne ha disposto l’abbreviazione. \nÈ vero che l’articolo citato era funzionale a consentire il transito e l’armonizzazione del \nnuovo codice ri..."
  },
  {
    "idx": 95,
    "filename": "Volume I_2023_Massimario_Civile(volume completo_pa",
    "page": 75,
    "sezione": "2",
    "numero": "07555",
    "anno": 2023,
    "rv": null,
    "citation_complete": true,
    "len": 1847,
    "testo": "Nella specie, la S. C. ha \nritenuto illegittimo il trattamento dei dati effettuato da una società cooperativa che, con \nl’approvazione dell’assemblea, aveva pubblicato in bacheca le valutazioni settimanali di \nciascun socio lavoratore, identificato con fotografia, nome e cognome, attraverso imma­\ngini grafiche - le “faccine” - affiancate da specifiche motivazioni del giudizio in tal modo \nespresso. \nPeraltro, l’art. 130, comma 4, del d. lgs. n. 196 del 2003 va interpretato nel senso che \nnon è necessario il consenso dell’interessato se il titolare del trattamento utilizza, ai fini \ndella vendita diretta di propri prodotti o servizi le coordinate di posta elettronica fornite \ndal medesimo nel contesto della vendita, sempre che si tratti di servizi analoghi a quelli \noggetto della vendita e ..."
  },
  {
    "idx": 96,
    "filename": "Volume III_2020_Massimario_Civile.pdf",
    "page": 198,
    "sezione": "3",
    "numero": "25859",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 1299,
    "testo": "Ne consegue la nullità degli atti successivi \ne della sentenza eventualmente pronunciata, che può essere dedotta e provata in sede di \nlegittimità mediante la produzione dei documenti necessari, ai sensi dell’art. 372 c. p. c., solo \ndalla parte colpita dal detto evento, a tutela della quale sono poste le norme che disciplinano \nl’interruzione, non potendo questa essere rilevata d’ufficio dal giudice né eccepita dalla \ncontroparte.\nCome precisato da Sez. 6 - 3, n.. 18279/2020, Cricenti, Rv. 658770 - 01), la soppressione \ndi un ente pubblico, anche per incorporazione in altro, equivale ad estinzione ed è causa \ndi interruzione del processo.\nInfine, Sez. 3, n.  25859/2020, Olivieri, Rv. 659587 - 01, in relazione alla interruzione \n“automatica” del processo ex art. 43, comma 3, l. fall., ha c..."
  },
  {
    "idx": 97,
    "filename": "Volume I_2020_Massimario_Civile.pdf",
    "page": 146,
    "sezione": "61",
    "numero": "20580",
    "anno": 2019,
    "rv": null,
    "citation_complete": true,
    "len": 770,
    "testo": "Era stato poi puntualizzato da Sez. 6-1, n. 20580/2019, Nazzicone, Rv. 654946-01, che l’art. \n3 del d. lgs. n 251 del 2007 enuncia alcuni parametri, meramente indicativi e non tassativi, che \npossono costituire una guida per la valutazione nel merito della veridicità delle dichiarazioni \ndel richiedente, i quali, tuttavia, fondandosi sull’id quod plerumque accidit, non sono esaustivi, \nnon precludendo la norma la possibilità di fare riferimento ad altri criteri generali di ordine \npresuntivo. Con Sez. 1, n. 21142/2919, M. Di Marzio, Rv. 654674-01 era stato poi affermato che \nle dichiarazioni del richiedente devono essere sottoposte non solo ad un controllo di coerenza \ninterna ed esterna, ma anche ad una verifica di credibilità razionale della vicenda narrata."
  },
  {
    "idx": 98,
    "filename": "Volume II_2016_Massimario_Civile_373_600.pdf",
    "page": 217,
    "sezione": "2",
    "numero": "09041",
    "anno": 2016,
    "rv": null,
    "citation_complete": true,
    "len": 1343,
    "testo": "Riguardo alla natura dei termini della fase amministrativa del procedimento disciplinare \ndei notai, Sez. 2, n. 09041/2016, Scarpa, Rv. 639766 ne ha ribadito il carattere ordinatorio in \nmancanza di una espressa qualificazione di perentorietà: sicché, laddove l’art. 153, comma \n2, della legge n. 89 del 1913 stabilisce che l’organo dotato d’iniziativa debba procedere \nsenza indugio non può determinarsi la decadenza o l’estinzione dell’azione intempestiva.\nIn tema di poteri ispettivi e di vigilanza del Consiglio notarile distrettuale, Sez.  2, \nn. 24962/2016, Scarpa, Rv. 642152-01 ha ritenuto manifestamente infondata la questione di \nlegittimità costituzionale dell’art. 93-bis della legge notarile, sollevata con riferimento agli \nartt. 3, 76 e 97 Cost. Le attività di indagine attribuite al C..."
  },
  {
    "idx": 99,
    "filename": "Volume I_2020_Massimario_Civile.pdf",
    "page": 231,
    "sezione": "2",
    "numero": "23315",
    "anno": 2020,
    "rv": null,
    "citation_complete": true,
    "len": 1372,
    "testo": "188\nPARTE SECONDA - I DIRITTI A CONTENUTO ECONOMICO\nnel primo caso è evidente l’intenzione del de cuius di attribuire non un generico ammon­\ntare numerario, ma, piuttosto, il diritto ad esigere il capitale e gli interessi presenti su un \nconto in un determinato momento.\nCon una pronuncia di carattere processuale, Sez. 2, n. 23315/2020, Tedesco, Rv. 65938002, ha chiarito che la legittimazione all’azione di accertamento dell’inefficacia di un con­\ntratto stipulato dal de cuius compete anche al legatario di una cosa determinata sul quale \nincomba il danno giuridico derivante dall’incertezza circa l’efficacia del negozio e che \nnel relativo giudizio, instaurato nei confronti del terzo contraente, l’erede, subentrato nel \ncontratto stipulato dal dante causa, è litisconsorte necessario, qualora,..."
  },
  {
    "idx": 100,
    "filename": "Rassegna Civile 2013 -I volume.pdf",
    "page": 48,
    "sezione": null,
    "numero": null,
    "anno": null,
    "rv": "626967",
    "citation_complete": false,
    "len": 402,
    "testo": "XIII, § 2). \nHa altresì affermato Sez. 3, n. 15443 (Rv. 626967), est. \nCarleo, che in tema di azione di risarcimento dei danni da \ndiffamazione a mezzo della stampa, qualora la narrazione di \ndeterminati fatti sia esposta insieme alle opinioni dell’autore dello \nscritto, in modo da costituire nel contempo esercizio di critica, \nstabilire se lo scritto rispetti il requisito della continenza verbale è"
  }
]